Repository: hmoralesluis/netviral-2016-11-16
Catalog: src/App/FrontBundle/Resources/translations/messages.*.xlf
Languages: cn, fr, id, in, it, jp, kr, pt, ru, th

source: Entendida como la posibilidad que le da al usuario para tener su propio negocio y conseguir un resultado brillante.
cn: 公司尽最大可能帮助用户开展在线业务，并获得理想的商业结果。
fr: L’utilisateur doit comprendre que la possibilité donnée de créer leur propre entreprise en ligne doit obtenir des résultats.
id: Diartikan sebagai kemungkinan yang diberikan kepada pengguna untuk menciptakan bisnis online mereka sendiri untuk mencapai hasil yang mengagumkan.
in: प्रभावशाली परिणाम प्राप्त करने के लिए अपना खुद का ऑनलाइन व्यवसाय बनाने के लिए प्रयोगकर्ता को प्रदान किये गए अवसर के रूप में समझी जाती है।
it: Intesa come la possibilità che viene fornita all'utente per creare il proprio business on-line e ottenere risultati impressionanti.
jp: 驚くような結果を得るために自分のオンラインビジネスを作るという可能性をユーザーに与えられると理解されています。
kr: 인상적인 결과를 달성하기 위해서 자신의 온라인 비즈니스를 생성할 사용자에게 가능성을 이해시킵니다.
pt: Entendida como a possibilidade que dá ao usuário de ter seu próprio negócio e conseguir um resultado excelente.
ru: Данный принцип подразумевает предоставление пользователям возможности создать свой собственный бизнес и добиться впечатляющих результатов.
th: ความมีประสิทธิภาพคือโอกาสที่มอบให้แก่ผู้ใช้ในการสร้างธุรกิจออนไลน์ของตัวเองเพื่อรับผลลัพธ์ที่สร้างความประทับใจ

source: Rendimiento óptimo
cn: 最优化
fr: Performances optimales
id: Performa optimal
in: सर्वोत्तम प्रदर्शन
it: Performance ottimali
jp: 理想的な実績
kr: 최적의 성능
pt: Rendimento ótimo
ru: Оптимальная производительность
th: การบรรลุผลสำเร็จสูงสุด

source: La posibilidad que la empresa da al usuario para que pueda conseguir beneficios de acuerdo a su esfuerzo y el de su grupo de trabajo.
cn: 公司给每个用户提供公平的发展机会，你可以通过自己的不懈努力以及扩展业务网络来获取最大化收益。
fr: L’opportunité que l’entreprise donne à ses utilisateurs pour gagner de l’argent d’après leurs efforts individuels et ceux que leur réseau d’entreprise.
id: Kesempatan yang diberikan perusahaan kepada para penggunanya untuk menghasilkan uang sesuai dengan usaha mereka secara pribadi dan mereka yang berada dalam jaringan bisnisnya.
in: वह अवसर जो कंपनी अपने प्रयोगकर्ताओं को उनके व्यक्तिगत प्रयासों और उनके व्यवसायिक नेटवर्क के अनुसार पैसे कमाने के लिए प्रदान करती है।
it: L'opportunità che l'azienda dà ai suoi utenti di guadagnare denaro a seconda dei loro sforzi individuali e di quelli all'interno del proprio business network.
jp: それぞれのビジネスネットワークと個人の努力からお金を得る機会を会社がユーザーに与えます。
kr: 회사는 개인의 노력 및 비즈니스 네트워크의 노력에 따라 수익을 벌도록 사용자에게 제공하는 기회입니다
pt: A possibilidade que a empresa dá ao usuário para que possa conseguir lucros de acordo com seu esforço e o de seu grupo de trabalho.
ru: Пользователи получают возможность ведения бизнеса и заработка, размер которого определяется приложенными усилиями, как самого пользователя, так и его деловой сети.
th: โอกาสที่บริษัทได้มอบให้แก่ผู้ใช้ในการสร้างรายได้ตามความพยายามของตนเองรวมถึงจากสมาชิกรายอื่นๆในเครือข่ายธุรกิจ

source: Empieza Ahora!
cn: 现在开始
fr: Commencer maintenant
id: Mulai sekarang
in: अभी शुरू करें
it: INIZIA ORA
jp: 今始める
kr: 지금 시작하기
pt: COMECE AGORA
ru: НАЧАТЬ ПРЯМО СЕЙЧАС
th: เริ่มตอนนี้

source: Productos
cn: 产品与服务
fr: Products
id: PRODUK-PRODUK KAMI
in: हमारे उत्पाद
it: I NOSTRI PRODOTTI
jp: 私達の製品
kr: 본사의 제품
pt: Products
ru: ПРОДУКТЫ
th: ผลิตภัณฑ์ของเรา

source: Oportunidad
cn: 机遇
fr: Opportunité
id: Peluang
in: अवसर
it: OPPORTUNITÀ
jp: オポチュニティ
kr: 기회
pt: OPORTUNIDADE
ru: ВОЗМОЖНОСТЬ
th: โอกาส

source: Contacta
cn: Contact
fr: Contact
id: Kontak
in: संपर्क
it: Contact
jp: コンタクト
pt: Contact
th: ติดต่อ

source: SOBRE NOSOTROS
cn: 公司简介
fr: À PROPOS DE NOUS
id: TENTANG KAMI
in: हमारे बारे में
it: CHI SIAMO
jp: 会社概要
kr: 회사 소개
ru: О НАС
th: เกี่ยวกับเรา

source: PRODUCTOS
cn: 产品与服务
fr: PRODUITS
id: PRODUK-PRODUK KAMI
in: हमारे उत्पाद
it: I NOSTRI PRODOTTI
jp: 私達の製品
kr: 본사의 제품
pt: PRODUCTS
ru: ПРОДУКТЫ
th: ผลิตภัณฑ์ของเรา

source: OPORTUNIDAD
cn: OPORTUNITY
fr: OPPORTUNITÉ
id: Peluang
in: अवसर
it: OPORTUNITY
jp: オポチュニティ
kr: 기회
pt: OPORTUNITY
ru: возможность
th: โอกาส

source: TESTIMONIOS
cn: 客户感言。
fr: TÉMOIGNAGES
in: प्रशंशापत्र
it: TESTIMONIANZE
jp: 皆さんの証言
kr: 추천서
pt: TESTIMONIALS
ru: ОТЗЫВЫ
th: प्रशंशापत्र

source: PORQUE NETVIRALPRO?
cn: 为什么选择与我们合作？
fr: POURQUOI TRAVAILLER AVEC NETVIRALPRO?
id: Mengapa bekerja dengan Netviralpro?
in: Netviralpro के साथ काम क्यों करें?
it: WHY NETVIRALPRO?
jp: Netviralpro.comで仕事を始める理由
kr: 왜 Netviralpro로 작업하나요?
pt: WHY NETVIRALPRO?
ru: Почему стоит работать с Netviralpro?
th: ทำไมต้องร่วมงานกับ Netviralpro

source: CONTACTA
cn: 联系我们
fr: Contact
id: Kontak
in: संपर्क
it: CONTATTO
jp: コンタクト
kr: 문의하기
pt: CONTATO
ru: КОНТАКТЫ
th: ติดต่อ

source: ENTRAR
cn: 登录
fr: Se connecter
id: LOGIN
in: लॉगिन
it: ACCEDI
jp: ログイン
kr: 로그인
pt: LOGIN
ru: ВОЙТИ
th: เข้าระบบ

source: Empieza tu negocio online ahora mismo!
cn: 立即开始你的在线业务！
fr: Débutez votre entreprise en ligne dès maintenant.
id: Mulai bisnis online Anda sekarang juga!
in: अभी अपना निजी ऑनलाइन व्यवसाय शुरू करें!
it: Avvia il tuo business on-line personale adesso!
jp: 今直ぐオンラインビジネスを始めましょう。
kr: 지금 나만의 온라인 사업을 시작하세요!지금 나만의 온라인 사업을 시작하세요!
pt: Comece seu negócio online agora mesmo!
ru: займитесь собственным бизнесом в сети прямо сейчас!
th: เริ่มธุรกิจของคุณตอนนี้!

source: Mejora tus conocimientos de marketing con los mejores especialistas.
cn: 让专家帮你提高专业的营销知识。
fr: Améliorez votre savoir en marketing avec l’aide de nos meilleurs spécialistes.
id: Kembangkan pengetahuan Anda di bidang pemasaran dengan bantuan para ahli terbaik.
in: सर्वश्रेष्ठ विशेषज्ञों की सहायता से अपनी मार्केटिंग संबंधी जानकारी को बेहतर बनाएं।
it: Migliora la tua conoscenza di marketing con l'aiuto dei migliori specialisti.
jp: 優れた専門家からの助けを得てマーケティングの知識を高めましょう。
kr: 최고 전문가의 도움으로 마케팅 지식을 향상시키십시오.
pt: Melhore seus conhecimentos de Marketing com os melhores especialistas.
ru: воспользуйтесь помощью лучших специалистов, чтобы улучшить ваши познания в маркетинге.
th: พัฒนาความรู้การตลาดของคุณด้วยความช่วยเหลือจากผู้เชี่ยวชาญที่เก่งที่สุด

source: Ten acceso a los mejores softwares de maketing del mercado!
cn: 获取市场上最好的营销软件。
fr: Obtenez l’accès au meilleur logiciel de marketing sur le marché!
id: Dapatkan akses untuk mendapatkan software marketing terbaik di pasar!
in: बाज़ार में उपलब्ध सर्वश्रेष्ठ मार्केटिंग सॉफ्टवेयर के लिए एक्सेस प्राप्त करें!
it: Accedi al miglior software di marketing sul mercato!
jp: 市場で最良のマーケティングソフトウェアを使う事ができます。
kr: 시장에서 최고의 마케팅 소프트웨어에 액세스하세요!
pt: Tenha acesso aos melhores softwares de marketing do mercado!
ru: получите доступ к лучшему на рынке программному обеспечения для маркетинга!
th: รับการเข้าถึงซอฟต์แวร์การตลาดที่ดีที่สุดในตลาด!

source: Ponte en la mente del cliente y tenga exito en la venta!
cn: 站在客户的角度思考问题，并获得最大的销售成功。
fr: Mettez vous dans la peau de votre client pour obtenir les meilleurs succès de ventes!
id: Tempatkan diri Anda pada posisi klien Anda untuk mendapatkan kemungkinan keberhasilan penjualan terbaik!
in: सर्वश्रेष्ठ संभावित विक्रय सफलता पाने के लिए स्वयं को अपने ग्राहक की स्थिति में रखें!
it: Mettiti nei panni del tuo cliente per avere il miglior successo possibile nelle vendite!
jp: 可能な限りベストなセールスの成功を得るために、顧客の気持ちに成ってみましょう。
kr: 최고의 판매 성공을 얻기 위해서 고객의 입장을 이해하세요!
pt: Entre na mente de seu cliente e obtenha sucesso na venda!
ru: поставьте себя на место ваших клиентов, чтобы добиться успеха в продажах!
th: เข้าใจลูกค้าของคุณอย่างถ่องแท้เพื่อรับโอกาสในการประสบความสำเร็จจากการขายที่ดีที่สุด!

source: Tenga su propia tienda Online!
cn: 你会看到在线商店给你带来的所有好处！
fr: Voyez les bénéfices d’avoir votre propre magasin en ligne!
id: Dapatkan keuntungan dari memiliki toko online sendiri!
in: अपना ऑनलाइन स्टोर होने के लाभों को देखें।
it: Dai un'occhiata ai benefici del possedere il tuo store on-line!
jp: 自分のオンラインストアを持つという利益を体験。
kr: 자신만의 온라인 상점을 갖는 혜택을 확인해보세요!
pt: Beneficie-se de ter sua própria loja Online!
ru: узнайте все преимущества обладания вашим собственным онлайн-магазином!
th: เห็นประโยชน์จากการมีร้านค้าออนไลน์ของคุณเอง!

source: BIENVENIDO A LA GRAN OPORTUNIDAD DE NEGOCIO QUE PRESENTA NETVIRALPRO.COM!
cn: 欢迎加入Netviralpro.com，发现激动人心的新商机！
fr: VOUS ÊTES LE BIENVENU POUR CETTE NOUVELLE OPPORTUNITÉ D’ENTREPRISE EXCITANTE PROPOSÉE PAR Netviralpro.com!
id: SELAMAT DATANG DI BISNIS BARU YANG MENGGAIRAHKAN DARI Netviralpro.com!
in: Netviralpro.COM के रोमांचक नए व्यवसायिक अवसर में आपका स्वागत है!
it: BENVENUTO NELLA NUOVA ECCITANTE OPPORTUNITÀ COMMERCIALE DI Netviralpro.COM!
jp: Netviralpro.comの胸躍る新たなビジネスの機会へようこそ。
kr: 흥미진진한 새로운 사업 기회인 Netviralpro.com에 오신 것을 환영합니다!
pt: BEM-VINDO À GRANDE OPORTUNIDADE DE NEGÓCIO APRESENTADA POR Netviralpro.COM!
ru: ДОБРО ПОЖАЛОВАТЬ В ПОТРЯСАЮЩИЙ МИР НОВЫХ БИЗНЕС ВОЗМОЖНОСТЕЙ Netviralpro.COM!
th: ยินดีต้อนรับสู่โอกาสธุรกิจใหม่ที่น่าตื่นเต้นของ Netviralpro.com!

source: Para empezar a ganar dinero con Netviralpro, deberá de tener activo al menos el Producto Matrix Hive, el cual es nuestro producto de registro. Una vez registrado, usted empezará a crear su propia red de trabajo. En la siguiente imagen, se muestra como se distribuye nuestro plan de compensación.
cn: 第一步需要激活Hive Matrix产品（我们的注册型产品）。然后，你必须开始创建自己的业务网络。以下图片会向你展示我们的薪酬计划。
fr: Pour commencer à gagner de l’argent avec Netviralpro, vous avez besoin d’activer Hive Matrix (notre produit de souscription).Après souscription, vous devez commencer à créer votre propre réseau d’entreprise. L’image suivante montre comment nous distribuons notre plan de compensation.
id: Untuk mulai menghasilkan uang dengan Netviralpro, pertama-tama Anda harus mengaktivasi produk Hive Matrix (produk registrasi kami). Pada saat mendaftar, Anda harus mulai membuat jaringan bisnis sendiri. Gambar berikut menunjukkan bagaimana kami mendistribusikan rencana kompensasi kami.
in: Netviralpro के साथ पैसे कमाना शुरू करने के लिए, आपको सबसे पहले Hive Matrix उत्पाद (हमारा पंजीकरण उत्पाद) सक्रिय करने की आवश्यकता होती है। पंजीकरण करने के बाद, आपके लिए अपना खुद का व्यवसाय नेटवर्क बनाना शुरू करना आवश्यक होता है। निम्नलिखित छवि दर्शाती है कि हम कैसे अपना प्रतिफल वितरित करते हैं।
it: Per iniziare a guadagnare denaro con Netviralpro, dovrai per prima cosa attivare il prodotto Hive Matrix (il nostro prodotto a registrazione). In seguito alla registrazione, dovrai iniziare a creare il tuo business network. L'immagine seguente mostra il modo in cui distribuiamo il nostro piano ricompense.
jp: Netviralproでお金を稼ぎ始めるにはまずHive Matrix製品を利用認証しなければいけません（私達の登録製品です）。登録の後、あなた自身のビジネスネットワークを作り始める事になります。以下の図で、私達がどのように報酬計画を分配するか見ていただけます。
kr: Netviralpro로 수익을 벌려면, Hive Matrix 제품 (저희의 등록 제품)을 우선 활성화해야합니다. 등록이 되면, 나만의 비즈니스 네트워크를 생성해야합니다. 다음 이미지는 보상 계획을 할당하는 방법을 나타냅니다.
pt: Para começar a ganhar dinheiro com Netviralpro, você deverá ter ativado pelo menos os produto Matrix Hive, o qual é nosso produto de registro. Uma vez registrado, você começará a criar sua própria rede de trabalho. Na seguinte imagem, mostra-se como é distribuído nosso plano de compensação
ru: для начала работы в Netviralpro вам необходимо активировать Hive Matrix (наш регистрационный продукт). После завершения регистрации вам необходимо приступить к созданию вашей собственной деловой сети. Ниже вы найдете изображение, на котором подробно показана схема распределения комиссии в нашей системе.
th: ในการเริ่มสร้างรายได้กับ Netviralpro ก่อนอื่นคุณต้องเปิดใช้งานผลิตภัณฑ์ Hive Matrix (ผลิตภัณฑ์ลงทะเบียนของเรา) เมื่อทำการลงทะเบียนแล้ว คุณต้องสร้างเครือข่ายธุรกิจของคุณเอง รูปภาพต่อไปนี้แสดงวิธีการจ่ายตามแผนการตอบแทนของเรา

source: Nuestro Sistema funciona así:
cn: 我们系统的工作原理如下:
fr: Notre système fonctionne de la manière suivante:
id: Sistem kami bekerja sebagai berikut:
in: हमारा सिस्टम निम्नलिखित रूप में कार्य करता है:
it: Il nostro sistema funziona nel modo seguente:
jp: 私達のシステムは以下のように動きます：
kr: 저희 시스템은 다음과 같이 작동합니다:
pt: Nosso sistema funciona assim:
ru: Наша система работает следующим образом:
th: ระบบของเราทำงานต่อไปนี้

source: HASTA NIVELES INFINITOS!
cn: 无限级别
fr: JUSQU’À DES NIVEAUX INFINIS
id: HINGGA TINGKAT TAK TERBATAS
in: अनंत स्तरों तक
it: FINO A LIVELLI INFINITI
jp: 無限のレベルまで
kr: 무한 레벨까지
pt: ATÉ NÍVEIS INFINITOS!
ru: НЕОГРАНИЧЕННОЕ КОЛИЧЕСТВО УРОВНЕЙ
th: จนถึงระดับไม่สิ้นสุด

source: Suponiendo que usted es Paul:
cn: 假设你是Paul：
fr: Supposons que vous soyez Paul:
id: Mari umpamakan Anda sebagai Paul:
in: चलिए मान लेते हैं कि आप पॉल हैं:
it: Supponiamo che tu sia Paul:
jp: あなたがポールさんだとします：
kr: 귀하가 '폴'이라고 가정해보겠습니다:
pt: Supondo que você seja Paulo:
ru: Предположим, что вас зовут Пол:
th: สมมุติว่าคุณคือพอล:

source: Sólo necesitará registrar a un usuario para recuperar la inversión realizada y poder empezar a ganar importantes sumas de dinero!
cn: 为了涵盖你的初始投资，你只需要注册一个账户即可开始赚大钱！
fr: Vous n’avez qu’à inscrire un seul utilisateur pour couvrir l’investissement initial et commencer à vous faire des sommes d’argent colossales.
id: Anda hanya perlu mendaftarkan satu pengguna untuk menggantikan investasi awal Anda dan mulai mendapatkan uang tunai dalam jumlah besar!
in: अपना प्रारंभिक निवेश कवर करने के लिए और बहुत सारा नकद कमाना शुरू करने के लिए आपको केवल एक प्रयोगकर्ता पंजीकृत करने की जरुरत होती है!
it: Devi registrare solo un utente per poter coprire il tuo investimento iniziale ed iniziare a guadagnare enormi somme di denaro!
jp: 最初の投資コストを回収し、膨大なお金を獲得し始めるには一人のユーザーの登録が必要となるだけです。
kr: 귀하는 초기 투자를 감당하고 거액의 이익을 벌기 위해 한 사용자를 등록해야만 합니다!
pt: Você só precisará registrar um usuário para recuperar o investimento realizado e poder começar a ganhar importantes somas de dinheiro!
ru: Для того чтобы вернуть ваши первоначальные инвестиции и начать зарабатывать огромные деньги, вам необходимо зарегистрировать всего одного пользователя.
th: คุณเพียงต้องทำการลงทะเบียนผู้ใช้หนึ่งรายเพื่อครอบคลุมการลงทุนแรกเริ่มของคุณและเริ่มสร้างรายได้จำนวนมาก!

source: Los usuarios que se registren a través de usted en el negocio en las posiciones 1-3-5-7-8-9 y a partir de la posición número 10 todas las que no acaben en 0 o 5, recibirán el nombre de ``USUARIOS COMISIONABLES TIPO 1´´. Usted obtendrá el 100% de beneficio de todas sus ventas.
cn: 通过你注册的用户，如果他们的业务编号是1-3-5-7-8-9，从10开始，若编号末位不是0或5，他们统统被编为“佣金用户类型1”。你将会从他们所有的销售获取100%利润。
fr: Les utilisateurs s'inscrivant grâce à vous dans les positions de business 1-3-5-7-8-9 allant de 10 et au-dessus, qui ne terminent ni par 0 ni par 5, seront reconnus comme des “UTILISATEURS COMMISSIONNABLES DE TYPE 1”. Vous obtiendrez 100% des revenus de leurs ventes.
id: Pengguna yang mendaftar melalui Anda di posisi bisnis: 1-3-5-7-8-9- dan dari 10 sampai seterusnya, asal mereka tidak berhenti di 0 atau 5, disebut sebagai “PENGGUNA BERKOMISI TIPE 1”. Anda akan mendapatkan 100% dari keuntungan penjualan mereka.
in: वे प्रयोगकर्ता जो आपके माध्यम से 1-3-5-7-8-9 और 10 के बाद की व्यवसाय स्थितियों पर पंजीकरण करते हैं, बशर्ते कि वे 0 या 5 से समाप्त ना हों, उन्हें "प्रकार 1 कमीशन योग्य प्रयोगकर्ता" के रूप में जाना जाता है। उनकी सभी बिक्रियों से आपको 100% मुनाफा प्राप्त होगा।
it: Gli utenti che si registrano attraverso di te nelle posizioni commerciali 1-3-5-7-8-9 e dalla 10 in poi, a patto che non finiscano in 0 o 5, sono noti come “UTENTI COMMISSIONABILI DI TIPO 1". Tu guadagnerai il 100% di profitto da tutte le loro vendite.
jp: あなたを通して登録したユーザーでビジネスポジションが1-3-5-7-8-9であるか、10以上で0か5で最後の桁が終わらないユーザーは”タイプ1 報酬ユーザー”と呼ばれます。このユーザーの販売からは100％の利益を得られます。
kr: 이들이 0 또는 5로 끝나지 않는 경우, 1-3-5-7-8-9 및 앞으로 10 위치의 비즈니스에서 귀하를 통해 등록한 사용자는, "유형 1 커미션이 발생하는 사용자"로 판단됩니다. 모든 판매에서 100% 이익을 얻게 될 것입나다.
pt: Os usuários registrados através de você no negócio nas posições 1-3-5-7-8-9 e a partir da posição número 10, todas as que não acabarem em 0 ou 5, receberão o nome de "USUÁRIOS COMISSIONÁVEIS TIPO 1" . Você obterá 100% do lucro em todas as suas vendas.
ru: Пользователи, которые регистрируются в вашей деловой сети под номерами 1-3-5-7-8-9, а также от 10 и выше (за исключением номеров, заканчивающихся на 0 или 5), считаются «ПОЛЬЗОВАТЕЛЯМИ 1 ТИПА С КОМИССИЕЙ». Вы будете получать 100% комиссию с продаж таких пользователей.
th: ผู้ใช้ที่ลงทะเบียนผ่านคุณในตำแหน่งที่ 1-3-5-7-8-9 และจากตำแหน่งที่ 10 ขึ้นไปโดยไม่ได้ลงท้ายด้วย 0 หรือ 5 เรียกว่า “ผู้ใช้ประเภทที่ 1 รับค่าคอมมิชชั่น” คุณจะได้รับกำไร 100% จากยอดขายของพวกเขา

source: Los usuarios que se registren a través de usted en el negocio en las posiciones 2-4-6-10-15-20-25-30-35 y de cinco en cinco sucesivamente, serán comisionables para el proveedor que le corresponda (no para usted) . Estos recibirán el nombre de ``USUARIOS NO COMISIONABLES TIPO 1´´.
cn: 通过你注册的用户，如果他们的业务编号是2-4-6-10-15-20-25-30-35，且连续编号的末位是5，他们相应的佣金提供者（不包括你）被编为“非佣金用户类型1”。
fr: Les utilisateurs s'inscrivant grâce à vous dans les positions de business 2-4-6-10-15-20-25-30-35 et tous les nombres successifs terminant par 5 seront commissionnables à l’utilisateur correspondant (pas à vous). Ils sont reconnus comme des”UTILISATEURS NON-COMMISSIONNABLES DE TYPE 1“.
id: Pengguna yang mendaftar melalui Anda di posisi bisnis: 2-4-6-10-15-20-30-35 dan semua nomor berturut-turut yang berakhir dengan 5, akan memberikan komisi kepada penyedia koresponden (bukan kepada Anda). Hal ini dikenal sebagai “PENGGUNANON-KOMISI TIPE 1”.
in: वे प्रयोगकर्ता जो आपके माध्यम से 2-4-6-10-15-20-25-30-35 और 5 से समाप्त होने वाली सभी अनुक्रमिक संख्याओं वाली व्यवसाय स्थितियों पर पंजीकरण करते हैं, वे संबंधित प्रदाता (आपके लिए नहीं) के लिए कमीशन योग्य होते हैं। इन्हें 'प्रकार 1 गैर कमीशन योग्य प्रयोगकर्ता' के रूप में जाना जाता है।
it: Gli utenti che si registrano attraverso di te nelle posizioni commerciali 2-4-6-10-15-20-25-30-35 e in tutti numeri successivi che finiscono per 5, saranno commissionabili al provider corrispondente (non a te). Queste sono noti come “UTENTI NON COMMISSIONABILI DI TIPO 1”.
jp: あなたを通して登録したユーザーでビジネスポジションが2-4-6-10-15-20-25-30-35 または続く数字で5でおわるユーザーの報酬は当該のプロバイダーに払われます（あなたには払われません）、このタイプは”タイプ１ 非報酬ユーザー”と呼ばれます。
kr: 비즈니스에서 귀하를 통해 등록한 사용자의 위치 2-4-6-10-15-20-25-30-35 및 5의 연속 숫자 종료는 일치하는 제공 업체(귀하가 아닌)에 커미션이 될 것입니다. 이는 "유형 1 커미션이 부과되지 않은 사용자"로 알려져 있습니다.
pt: Os usuários registrados através de você no negócio nas posições 2-4-6-10-15-20-25-30-35 e de cinco em cinco, sucessivamente, serão comissionáveis para o provedor correspondente (não para você). Esses receberão o nome de "USUÁRIOS NÃO COMISSIONÁVEIS TIPO 1".
ru: Комиссия с пользователей, которые регистрируются в вашей деловой сети под номерами 2-4-6-10-15-20-25-30-35, а также под всеми номерами, заканчивающимися цифрой 5, будете перечисляться соответствующему поставщику (а не вам). Такие пользователи считаются «ПОЛЬЗОВАТЕЛЯМИ 1 ТИПА БЕЗ КОМИССИИ».
th: ผู้ใช้ที่ลงทะเบียนผ่านคุณในตำแหน่งธุรกิจที่ 2-4-6-10-15-20-25-30-35 และทุกตำแหน่งที่ลงท้ายด้วย 5 จะได้รับค่าคอมมิชชั่นจากผู้บริการที่เกี่ยวข้อง (ที่ไม่ใช่คุณ) ผู้ใช้เหล่านี้เรียกว่า “ผู้ใช้ประเภทที่ 1 ไมได้รับค่าคอมมิชชั่น ”

source: Obtendrá el 100% de beneficio de todos los usuarios que se registren en el negocio a través de sus Usuarios Comisionables Tipo 1 en sus posiciones 2-4-6-10-15-20-25-30-35 y de cinco en cinco sucesivamente, convirtiéndose ellos desde ese momento en nuevos usuarios comisionables en tu red. Sería como si estos usuarios se hubiesen registrado al negocio directamente a través suyo. Este proceso, se repetirá hasta niveles infinitos. Estos usuarios recibirán el nombre de ``USUARIOS COMISIONABLES TIPO 2´´.
cn: 通过佣金用户类型1注册的用户，如果他们的编号是2-4-6-10-15-20-25-30-35，且连续编号的末位是5，你将会获得100%佣金。从那一刻起，他们在你的业务网络中被转化为新佣金用户。就像这些用户是直接通过你注册业务的。这个过程无限重复，这些用户被编为“佣金用户类型2”。
fr: Vous obtiendrez 100% des commissions de chaque utilisateurs s’enregistrant au business à travers les utilisateurs de type 1 commissionable en positions 2-4-6-10-15-20-25-30-35 et chaque nombre successif terminant par 5. Ils obtiendront donc leur nouveau statut de commissionable sur votre réseau. Comme si l’utilisateur s’était enregistré directement via vous. Ce processus se répète indéfiniment et ces utilisateur sont connu sous le nom de: “UTILISATEUR COMMISSIONABLE DE TYPE 2”.
id: Anda akan mendapat komisi dari setiap pengguna yang terdaftar pada bisnis Komisi Pengguna Tipe 1 pada posisi 2-4-6-10-15-20-25-30-35 dan nomor berturut-turut yang diakhiri dengan angka 5. Hal ini akan mengonversikan mereka pada saat itu juga ke pengguna komisi baru di jaringan Anda. Hal ini sama saja seperti pengguna terdaftar langsung ke dalam bisnis melalui Anda. Proses ini akan berulang terus-menerus sampai tidak terhingga dan pengguna ini akan dikenal sebagai “PENGGUNA BERKOMISI TIPE 2”.
in: आपको उन सभी प्रयोगकर्ताओं से 100% कमीशन प्राप्त होगा जो 2-4-6-10-15-20-25-30-35 और 5 से समाप्त होने वाले सभी अनुक्रमिक संख्या वाली स्थितियों पर प्रकार 1 कमीशन योग्य प्रयोगकर्ताओं के माध्यम से व्यवसाय में पंजीकरण करते हैं। जो उस क्षण से उन्हें आपके नेटवर्क में नए कमीशन योग्य प्रयोगकर्ताओं में परिवर्तित कर देता है। ये उन प्रयोगकर्ताओं के समान होते हैं जो सीधे आपके माध्यम से व्यवसाय में पंजीकृत हुए हैं। यह प्रक्रिया अनंत तक दोहराती है और इन प्रयोगकर्ताओं को "प्रकार 2 कमीशन योग्य प्रयोगकर्ता" के रूप में जाना जाता है।
it: Riceverai il 100% delle commissioni da qualsiasi utente che si registra come Utente Commissionabile di Tipo 1 nelle posizioni 2-4-6-10-15-20-25-30-35 ed ogni numero successivo che finisce per 5. Da questo momento in poi, questo li trasforma in nuovi utenti commissionaibili del tuo network. È come se questi utenti fossero stati registrati direttamente all'interno dell'attività commerciale attraverso di te. Questo processo si ripete fino all'infinito e tali utenti sono noti come “UTENTI COMMISSIONABILI DI TIPO 2”.
jp: タイプ1 報酬ユーザー経由でビジネスに登録したポジジョンが 2-4-6-10-15-20-25-30-35か5で終わる続く数字のユーザーすべてから100％の報酬を得られます。これはこのユーザーをその時から、あなたのネットワークの新たな報酬ユーザーに変えます。これはこれらのユーザーがあなたのネットワークに直接登録したかのように成るということです。このプロセスは無限に続き、これらのユーザーは”タイプ2 報酬ユーザー”と呼ばれます。
kr: 위치 2-4-6-10-15-20-25-30-35 및 전체 연속 번호 종료 5에ㅅ 유형 1 커미션이 되는 사용자를 통해 비즈니스로 등록하는 모든 사용자로부터 100% 커미션을 받게 됩니다. 이는 귀하의 네트워크에서 이들이 앞으로 이러한 순간에 새로운 커미션이 발생하는 사용자로 전환된다는 것을 의미합니다. 마치 사용자가 귀하로부터 비즈니스에 바로 등록된 것과도 같습니다. 이러한 과정은 무한대로 반복되며, 이러한 사용자는 "유형 2 커미션이 발생하는 사용자"로 알려져 있습니다.
pt: Você obterá 100% de lucro de todos os usuários registrados no negócio através de seus Usuários Comissionáveis Tipo 1 em suas posições 2-4-6-10-15-20-25-30-35 e de cinco em cinco sucessivamente, com eles se convertendo, a partir deste momento, em novos usuários comissionáveis de sua rede. Seria como se esses usuários tivessem se registrado ao negócio diretamente através de você. Este processo se repetirá até níveis infinitos. Esses usuários receberão o nome de "USUÁRIOS COMISSIONÁVEIS TIPO 2".
ru: Кроме того, вы будете получать 100% комиссию с каждого пользователя, который зарегистрируется в системе через «ПОЛЬЗОВАТЕЛЯ 1 ТИПА С КОМИССИЕЙ» под номерами 2-4-6-10-15-20-25-30-35, а также под всеми номерами, заканчивающимися цифрой 5. Таким образом, данные пользователи автоматически становятся источником комиссионных платежей в вашей сети, точно также, как если бы они зарегистрировались в бизнес-сети напрямую. Количество таких пользователей не ограничено, и они считаются «ПОЛЬЗОВАТЕЛЯМИ 2 ТИПА С КОМИССИЕЙ».
th: คุณจะได้รับค่าคอมมิชชั่น 100% จากผู้ใช้ทุกรายที่ลงทะเบียนธุรกิจผ่านทางผู้ใช้ประเภทที่ 1 รับค่าคอมมิชชั่น ในตำแหน่งที่ 2-4-6-10-15-20-25-30-35 และทุกตำแหน่งที่ลงท้ายด้วย 5 วิธีการนี้จะเป็นการเปลี่ยนผู้ใช้เหล่านี้ให้เป็นผู้ใช้รับคอมมิชชั่นรายใหม่ในเครือข่ายของคุณ ซึ่งจะเหมือนกับผู้ใช้เหล่านี้ได้ลงทะเบียนโดยตรงผ่านคุณ กระบวนการนี้จะเกิดขึ้นซ้ำโดยไม่สิ้นสุด เรียกว่า “ผู้ใช้ประเภทที่ 2 รับค่าคอมมิชชั่น”
