Repository: hmoralesluis/netviral-2016-11-16
Catalog: src/App/FrontBundle/Resources/translations/messages.*.xlf
Languages: cn, fr, id, in, it, jp, kr, pt, ru, th

source: Los demás usuarios que estén dentro de su red a partir de su segundo nivel de generación y que no le reportan beneficio a usted, recibirán el nombre de `` USUARIOS NO COMISIONABLES 2´´.
cn: 你业务网络中的第二等级收益的用户不会得到你的佣金，他们被编为“非佣金用户类型2”.
fr: Les autres utilisateurs dans votre réseau depuis votre second niveau de revenus qui vous ne font pas gagner des commissions sont connus sous le nom de: “UTILISATEURS NON-COMMISSIONABLE DE TYPE 2”.
id: Pengguna lain yang berada dalam jaringan Anda mulai dari penghasilan level 2 yang tidak menghasilkan komisi untuk Anda dikenal sebagai “PENGGUNA NON-KOMISI TIPE 2”
in: आपकी द्वितीय स्तरीय आय से आपके नेटवर्क में मौजूद अन्य प्रयोगकर्ता, जिनसे आपको कमीशन प्राप्त नहीं होता है उन्हें "प्रकार 2 गैर-कमीशन योग्य प्रयोगकर्ता" के रूप में जाना जाता है।
it: Altri utenti all'interno del tuo network dai guadagni di secondo livello che non ti fanno guadagnare commissioni sono noti come “UTENTI NON COMMISSIONABILI DI TIPO 2”.
jp: あなたに報酬を提供しないセカンドレベル所得からの、あなたのネットワーク内の他のユーザーは”タイプ２ 非報酬ユーザー”と呼ばれます。
kr: 커미션을 받지 않는 두 번째 레벨 실적에서 네트워크 내에 다른 사용자는 "유형 2 커미션이 발생하지 않는 사용자"로 알려져 있습니다
pt: Os demais usuários que estiverem dentro de sua rede a partir do segundo nível de geração e que não relatam lucros a você, receberão o nome de "USUÁRIOS NÃO-COMISSIONÁVEIS TIPO 2".
th: ผู้ใช้รายอื่นๆภายในเครือข่ายของคุณจากรายได้ระดับที่สองที่ไม่ได้รับค่าคอมมิชั่น เรียกว่า “ผู้ใช้ประเภทที่ 2 ไม่ได้รับค่าคอมมิชชั่น”

source: Mediante la siguiente tabla, podrá entender mejor nuestro plan de compensación:
cn: 以下表格可以帮你更好地了解我们的薪酬计划：
id: Tabel berikut ini akan mempermudah Anda untuk mengerti rencana kompensasi kami:
in: निम्नलिखित सारणी हमारी प्रतिफल योजना को बेहतर तरीके से समझने में आपकी सहायता करेगी:
it: La tabella seguente ti aiuterà a comprendere meglio il nostro piano ricompense:
jp: 以下の図を報酬プランの理解の手助けとして下さい。
kr: 다음 표는 더 나은 보상 계획을 이해시키는 데 도움이 될 것입니다:
pt: Através da tabela abaixo, você poderá entender melhor nosso plano de compensação:
th: ตารางต่อไปนี้จะช่่วยให้คุณเข้าใจแผนการตอบแทนดียิ่งขึ้น:

source: De la red que usted cree, comisionará:
cn: 你创建的业务网络获得佣金的条件是：
fr: Le réseau que vous créez gagnera des commissions pour:
id: Jaringan yang Anda buat akan menghasilkan komisi untuk:
in: आपके द्वारा बनाया गया नेटवर्क निम्नलिखित के लिए कमीशन कमायेगा:
it: Il network da te creato guadagnerà commissioni uguali a:
jp: あなたが作ったネットワークは報酬を以下の基準で得ます：
kr: 생성한 네트워크는 커미션을 적립할 것입니다:
pt: Da rede que você criar, comissionará:
th: เครือข่ายที่คุณสร้างจะรับค่าคอมมิชชั่นจำนวน:

source: - El 100 del valor de los productos que haya comprado.
cn: -产品价值的100%已经被购买。
fr: -100% de la valeur du produit qui a été acheté.
id: - 100% dari nilai produk yang telah dibeli.
in: खरीदे गए उत्पादों के मूल्य के 100% के लिए।
it: - 100% del valore dei prodotti che sono stati comprati.
jp: － 購入された製品の価値の１００％
kr: - 구입한 제품의 값 100%
pt: - 100% do valor dos produtos que tiver comprado.
th: - 100% ของมูลค่าผลิตภัณฑ์ที่ถูกซื้อไป

source: Este proceso se repetirá hasta niveles infinitos, por lo que creando un buen grupo de trabajo podrá ganar importantes sumas de dinero de personas que ni siquiera conoce.
cn: 整个过程无限重复。因此，创造一个良好的工作组，就算彼此不认识，你也可以赚大钱。
fr: Ce processus se répète à l’infini. Donc, créer un groupe autonome peut gagner de grandes sommes de pognon de personnes que vous ne connaissez même pas.
id: Proses ini berulang sampai tak terhingga. Tetapi, menciptakan kelompok kerja yang bagus dapat menghasilkan uang tunai dalam jumlah besar dari orang-orang yang bahkan tidak Anda kenal.
in: यह प्रक्रिया अनंत तक दोहराती है। इसलिए, एक अच्छा कार्यकारी समूह बनाकर आप अनजान लोगों से भी बड़ी मात्रा में धन कमा सकते हैं।
it: Questo processo si ripete all'infinito. Perciò, creare un gruppo che funziona bene può farti guadagnare enormi somme di contante da persone che non conosci nemmeno.
jp: このプロセスを無限に繰り返します。そのため、優れたワーキンググループを作ることで知らない人々から膨大な額の利益を得ることが出来ます。
kr: 본 과정은 무한대로 반복합니다. 따라서, 좋은 작업 그룹을 생성하는 것은 심지어 모르는 사람들로부터 거금을 적립하실 수 있습니다.
pt: Este processo se repetirá até níveis infinitos, e por isso, ao criar um bom grupo de trabalho, você poderá ganhar importantes somas de dinheiro de pessoas que nem sequer conhece
ru: Размер вашей сети не ограничен, поэтому вы можете создать крепкую рабочую команду, которая будет приносить вам огромный доход от людей, которых вы даже не знаете
th: กระบวนการนี้จะเกิดขึ้นซ้ำโดยไม่สิ้นสุด ดังนี้ การสร้างกลุ่มทำงานที่ดีสามารถช่วยคุณสาร้างรายได้จำนวนมากจากผู้คนที่คุณไม่รู้จักด้วยซ้ำ

source: - El 25 del valor de los productos que no haya comprado.
cn: -产品价值的25%还没有被购买。
fr: -25% des valeurs des produits qui n’ont pas été achetés.
id: - 25% dari nilai produk yang belum dibeli.
in: नहीं खरीदे गए उत्पादों के मूल्य के 25% के लिए।
it: - 25% del valore dei prodotti che non sono stati comprati.
jp: － まだ購入されていない製品の価値の２５％
kr: - 구입되지 않은 제품의 값 25%.
pt: - 25% do valor dos produtos que não tiver comprado
th: - 25% ของมูลค่าผลิตภัณฑ์ที่ยังไม่ถูกซื้อไป

source: Tipo de Usuario
cn: 用户类型
fr: Type d’utilisateur
id: Tipe Pengguna
in: प्रयोगकर्ता प्रकार
it: Tipo Utente
jp: ユーザータイプ
kr: 사용자 유형
pt: Tipo de Usuário
th: ประเภทผู้ใช้

source: Nivel de Generación
cn: 收益级别
fr: Niveau de revenus
id: Tingkat pendapatan
in: आय के स्तर
it: Livello di Guadagni
jp: 所得レベル
kr: 소득 수준
pt: Nível de Geração
th: ระดับรายได้

source: Posiciones
cn: 业务编号
fr: Positions
id: Posisi
in: स्थिति
it: Posizioni
jp: ポジション
kr: 위치
pt: Posições
th: ตำแหน่ง

source: Ganancias
cn: 利润
fr: Le profit
id: Laba
in: लाभ
it: Profitto
jp: 利益
kr: 수익
pt: Ganhos
ru: Прибыль
th: กำไร

source: Resumen de Ventas
cn: 销售汇总
fr: Résumé des ventes
id: Ringkasan Penjualan
in: विक्रय सारांश
it: Sommario Vendite
jp: セールス・サマリー
kr: 판매 요약
pt: Resumo de Vendas
ru: Сводные данные о продажах
th: สรุปยอดขาย

source: VENTAS DEL DIA
cn: 当天销售额
fr: VENTES DU JOUR
id: PENJUALAN HARI INI
in: दिन की बिक्री
it: VENDITE DEL GIORNO
jp: 一日のセールス
kr: 하루 판매
pt: VENDAS DO DIA
ru: ПРОДАЖИ ЗА ДЕНЬ
th: ยอดขายประจำวัน

source: VENTAS DE LA SEMANA
cn: 本周销售额
fr: VENTES DE LA SEMAINE
id: PENJUALAN MINGGU INI
in: सप्ताह की बिक्री
it: VENDITE DELLA SETTIMANA
jp: 一週間のセールス
kr: 금주 판매
pt: VENDAS DA SEMANA
ru: ПРОДАЖИ ЗА НЕДЕЛЮ
th: ยอดขายประจำเดือน

source: Usuario con privilegios de Administración
cn: 具有管理员权限的用户
fr: Utilisateur avec des privilèges administratifs
id: Pengguna dengan hak administratif
in: प्रशासनिक विशेषाधिकार के साथ उपयोक्ता
it: Utente con Privilegi Amministrativi
jp: 管理者権限のあるユーザー
kr: 관리자 권한을 가진 사용자
pt: Usuário com privilégios de administração
ru: Пользователь с правами администратора
th: ผู้ใช้งานพร้อมสิทธิพิเศษในการบริหารจัดการ

source: Nuevos Usuarios
cn: 新用户
fr: Nouveaux utilisateurs
id: Pengguna Baru
in: नए उपयोक्ता
it: Nuovi Utenti
jp: 新ユーザー
kr: 새로운 사용자
pt: Novos Usuários
ru: Новые пользователи
th: ผู้ใช้งานรายใหม่

source: Nuevos Contenidos
cn: 新内容
fr: Nouveau contenu
id: Konten Baru
in: नई विषय-वस्तु
it: Nuovo Contenuto
jp: 新コンテンツ
kr: 새로운 콘텐츠
pt: Novos Conteúdos
ru: Новый контент
th: เนื้อหาใหม่

source: Ventas Realizadas
cn: 已完成销售
fr: Ventes terminées
id: Penjualan yang Selesai
in: पूर्ण हुई बिक्री
it: Vendite Completate
jp: 完了したセールス
kr: 완료한 판매
pt: Vendas Realizadas
ru: Выполненные продажи
th: ยอดขายที่เสร็จสิ้น

source: Configuraciones
cn: 配置
fr: Configuration
id: Konfigurasi
in: बनावट
it: Configurazione
jp: 設定
kr: 구성
pt: Configurações
ru: Конфигурация
th: การปรับแต่ง

source: Gestión de Modulos
cn: 模块管理
fr: Gestion des modules
id: Manajemen Modul
in: मोड्यूल प्रबंधन
it: Gestione Moduli
jp: モジュール管理
kr: 모듈 관리
pt: Gestão de Módulos
ru: Управление модулями
th: การบริหารจัดการโมดูล

source: Zona Personal
cn: 私人空间
fr: Espace personnel
id: Ruang Pribadi
in: व्यक्तिगत स्थल
it: Spazio Personale
jp: パーソナルスペース
kr: 개인 공간
pt: Área Pessoal
ru: Личное пространство
th: พื้นที่ส่วนบุคคล

source: INICIO
cn: 开始
fr: Démarrer
id: Mulai
in: प्रारम्भ
it: Inizia
jp: 開始
kr: 시작
pt: Início
ru: Начать
th: เริ่ม

source: Correo
cn: 邮件
fr: Email
id: Email
in: ई-मेल
it: Email
jp: Eメール
kr: 이메일
pt: Correio
ru: Эл. почта
th: อีเมล

source: Negocios
cn: 业务
fr: Entreprise
id: Bisnis
in: व्यापर
it: Business
jp: ビジネス
kr: 비즈니스
pt: Negócios
ru: Бизнес
th: ธุรกิจ

source: Oportunidad de Negocios
cn: 商业机会
fr: Opportunité commerciale
id: Peluang Bisnis
in: व्यापर अवसर
it: Opportunità Business
jp: ビジネス・オポチュニティ
kr: 비즈니스 기회
pt: Oportunidade de Negócios
ru: Возможность для бизнеса
th: โอกาสทางธุรกิจ

source: Red de Negocios
cn: 业务网络
fr: Réseau d'affaires
id: Jaringan Bisnis
in: व्यापर नेटवर्क
it: Network Business
jp: ビジネス・ネットワーク
kr: 비즈니스 네트워크
pt: Rede de Negócios
ru: Деловая сеть
th: เครือข่ายธุรกิจ

source: Expandir su Negocio
cn: 扩展业务
fr: Développez votre entreprise
id: Perluas Bisnis Anda
in: अपने व्यापार को बढ़ाएं
it: Espandi il Tuo Business
jp: ビジネスを拡大
kr: 기업 확장하기
pt: Expandir seu Negócio
ru: Расширяйте своё дело
th: ขยายธุรกิจของคุณ

source: Compartir en Redes Sociales
cn: 分享在社交网络上
fr: Partager sur les réseaux sociaux
id: Bagikan di Jaringan Sosial
in: सोशियल नेटवर्क्स पर शेयर करें
it: Condividi sui Social Network
jp: ソーシャルメディアでシェアする
kr: 소셜 네트워크로 공유하기
pt: Compartilhar em Redes Sociais
ru: Поделитесь информацией в соц. сетях
th: แชร์บนโซเชียลเน็ตเวิร์ค

source: Banco Personal
cn: 个人银行
fr: Banque personnelle
id: Bank Pribadi
in: व्यक्तिगत बैंक
it: Banca Personale
jp: パーソナルバンク
kr: 개인 은행
pt: Banco Pessoal
ru: Ваш личный банк
th: ธนาคารส่วนบุคคล

source: Transacciones
cn: 交易
fr: Transactions
id: Transaksi
in: लेन-देन
it: Transazioni
jp: トランザクション
kr: 거래
pt: Transações
ru: Транзакции
th: ธุรกรรม

source: Retirar Fondos
cn: 提取资金
fr: Retirer des fonds
id: Tarik Dana
in: धन निकालें
it: Preleva Fondi
jp: 資金を引き出し
kr: 인출 자금
pt: Retirar Fundos
ru: Вывести средства
th: ถอนเงิน

source: Listado de Tipos de Productos
cn: 产品类型列表
fr: Liste des types de produits
id: Daftar Jenis Produk
in: उत्पाद प्रकार की सूची
it: Lista di Tipi Prodotto
jp: 製品タイプのリスト
kr: 제품 유형 목록
pt: Listagem dos Tipos de Produtos
ru: Список видов товаров
th: รายการประเภทสินค้า

source: Listado de Tipos de Transacciones
cn: 交易类型列表
fr: Liste des types de transaction
id: Daftar Jenis Transaksi
in: लेन-देन प्रकार की सूची
it: Lista di Tipi Transazione
jp: トランザクションタイプのリスト
kr: 거래 유형 목록
pt: Listagem dos Tipos de Transações
ru: Список видов транзакций
th: รายการประเภทธุรกรรม

source: Listado de Tipos de Notificaciones
cn: 通知类型列表
fr: Liste des types de notification
id: Daftar Jenis Notifikasi
in: सूचना प्रकार की सूची
it: Lista di Tipi Notifica
jp: 通知タイプのリスト
kr: 알림 유형 목록
pt: Listagem dos Tipos de Notificações
ru: Список видов уведомлений
th: รายการประเภทการแจ้ง

source: Listado de Planes
cn: 计划列表
fr: Liste des plans
id: Daftar Rencana
in: योजनाओं की सूची
it: Lista di Piani
jp: プランのリスト
kr: 계획 목록
pt: Listagem de Planos
ru: Список планов
th: รายการแผน

source: Descripción
cn: 描述
fr: La description
id: Deskripsi
in: विवरण
it: Descrizione
jp: 説明
kr: 설명
pt: Descrição
ru: Описание
th: คำอธิบาย

source: Por página
cn: 每页
fr: Par page
id: Per Halaman
in: प्रति पेज
it: Per Pagina
jp: ページ毎
kr: 페이지 당
ru: На странице
th: ต่อหน้า

source: Nombre
cn: 姓名
fr: prénom
id: Nama
in: नाम
it: Nome
jp: 名前
kr: 이름
pt: Nome
ru: Название
th: ชื่อ

source: Activo
cn: 活跃
fr: actif
id: Aktif
in: सक्रिय
it: Attivo
jp: アクティブ
kr: 유효함
pt: Ativo
ru: Активн
th: ใช้อยู่

source: Mostrar
cn: 展示
fr: Montrer
id: Tunjukkan
in: दिखाएं
it: Mostra
jp: 表示
kr: 나타내기
ru: Показать
th: แสดง

source: Editar
cn: 编辑
fr: modifier
id: Edit
in: संपादन करें
it: Modifica
jp: 編集
kr: 편집
ru: Редактировать
th: แก้ไข

source: Eliminar
cn: 删除
fr: Effacer
id: Hapus
in: मिटाएं
it: Elimina
jp: 削除
kr: 삭제
ru: Удалить
th: ลบ

source: Buscar
cn: 搜索
fr: Chercher
id: Cari
in: खोजें
it: Cerca
jp: 検索
kr: 검색
ru: Поиск
th: ค้นหา

source: Anterior
cn: 返回
fr: Arrière
id: Kembali
in: पीछे
it: Indietro
jp: 戻る
kr: 뒤로
ru: Назад
th: กลับ

source: Siguiente
cn: 前进
fr: Vers l'avant
id: Maju
in: आगे
it: Avanti
jp: 次へ
kr: 앞으로
pt: Próximo
ru: Вперед
th: ไปข้างหน้า

source: Icono
cn: 图标
fr: Icône
id: Ikon
in: आइकन
it: Icona
jp: アイコン
kr: 아이콘
pt: Ícone
ru: Иконка
th: ไอค่อน

source: Color
cn: 颜色
fr: Couleur
id: Warna
in: रंग
it: Colore
jp: カラー
kr: 색상
pt: Cor
ru: Цвет
th: สี

source: Posición
cn: 位置
fr: Position
id: Posisi
in: स्थिति
it: Posizione
jp: ポジション
kr: 위치
pt: Posição
ru: Расположение
th: ตำแหน่ง

source: Código Numérico
cn: 数字代码
fr: code numérique
id: Kode Numerik
in: अंकीय कोड
it: Codice Numerico
jp: 数値コード
kr: 숫자 코드
ru: Цифровой код
th: รหัสตัวเลข

source: Alpha2Code
cn: Alpha2代码
in: अल्फा2कोड
jp: Alpha2コード
kr: 알파2코드
ru: Код Alpha2
th: รหัสอัลฟ่า2

source: Alpha3Code
cn: Alpha3代码
in: अल्फ़ा3कोड
jp: Alpha3コード
kr: 알파3코드
ru: Код Alpha3
th: รหัสอัลฟ่า3

source: Porciento
cn: 百分比
fr: Pour cent
id: Persen
in: प्रतिशत
it: Percentuale
jp: パーセント
kr: 퍼센트
pt: Porcento
ru: Процент
th: เปอร์เซนต์

source: Seleccione el módulo a modificar
cn: 选择要修改的模块
fr: Sélectionnez le module à modifier
id: Pilih modul untuk dimodifikasi
in: उस मोड्यूल का चयन करें जिसे सुधारना है
it: Seleziona Il Modulo Da Modificare
jp: 変更するモジュールを選択
kr: 수정할 모듈 선택하기
pt: Selecione o módulo a modificar
ru: Выберите модуль для редактирования
th: เลือกโมดูลเพื่อแก้ไข

source: Nombre del módulo
cn: 模块名称
fr: Nom du module
id: Nama Modul
in: मोड्यूल का नाम
it: Nome Modulo
jp: モジュール名
kr: 모듈명
pt: Nome do módulo
ru: Наименование модуля
th: ชื่อโมดูล

source: Precio de Venta
cn: 售价
fr: Prix ​​de vente
id: Harga Penjualan
in: बिक्री मूल्य
it: Prezzo di Vendita
jp: セールス価格
kr: 판매가
pt: Preço de Venda
ru: Стоимость продажи
th: ราคาขาย

source: Breve Descripción
cn: 简介
fr: Brève description
id: Deskripsi Singkat
in: संक्षिप्त विवरण
it: Descrizione Breve
jp: 短い説明
kr: 단순 설명
pt: Breve Descrição
ru: Краткое описание
th: คำอธิบายโดยย่อ

source: Amplia Descripción
cn: 详细说明
fr: Description détaillée
id: Deskripsi detil
in: विस्तृत विवरण
it: Descrizione Dettagliata
jp: 詳細な説明
kr: 상세 설명
pt: Descrição Longa
ru: Подробное описание
th: คำอธิบายโดยละเอียด

source: Guardar
cn: 保存
fr: sauvegarder
id: Simpan
in: सुरक्षित करें
it: Salva
jp: 保存
kr: 저장
pt: Salvar
ru: Сохранить
th: บันทึก

source: Cancelar
cn: 取消
fr: Annuler
id: Batalkan
in: रद्द करें
it: Annulla
jp: キャンセル
kr: 취소
ru: Отмена
th: ยกเลิก

source: Perfil
cn: 个人资料
fr: Profil
id: Profil
in: प्रोफाइल
it: Profilo
jp: プロフィール
kr: 프로필
ru: Профиль
th: โปรไฟล์

source: Cuenta Personal
cn: 个人帐号
fr: Compte personnel
id: Akun Pribadi
in: व्यक्तिगत अकाउंट
it: Account Personale
jp: パーソナルアカウント
kr: 개인 계정
pt: Conta Pessoal
ru: Личная учетная запись
th: บัญชีส่วนบุคคล

source: Usuario
cn: 用户
fr: Utilisateur
id: Pengguna
in: उपयोक्ता
it: Utente
jp: ユーザー
kr: 사용자
pt: Usuário
ru: Пользователь
th: ผู้ใช้งาน

source: Apellidos
cn: 姓氏
fr: Surnoms
id: Nama belakang
in: कुलनाम
it: Cognomi
jp: 名字
kr: 성씨
pt: Apelidos
ru: Фамилии
th: นามสกุล

source: Sexo
cn: 性别
fr: Le genre
id: Gender
in: लिंग
it: Sesso
jp: 性別
kr: 성별
ru: Пол
th: เพศ

source: Cumpleaños
cn: 生日
fr: Anniversaire
id: Ulang tahun
in: जन्म-तिथि
it: Data di Nascita
jp: 誕生日
kr: 생일
pt: Aniversário
ru: Дата рождения
th: วันเกิด

source: País
cn: 国家
fr: Pays
id: Negara
in: देश
it: Nazione
jp: 国
kr: 국가
ru: Страна
th: ประเทศ

source: Ciudad
cn: 城市
fr: Ville
id: Kota
in: शहर
it: Città
jp: 市
kr: 도시
pt: Cidade
ru: Город
th: เมือง

source: Dirección
cn: 地址
fr: Adresse
id: Alamat
in: पता
it: Indirizzo
jp: アドレス
kr: 주소
pt: Direção
ru: Адрес
th: ที่อยู่

source: Correo Electrónico
cn: 邮件
fr: Email
id: Email
in: ई-मेल
it: Email
jp: Eメール
kr: 이메일
pt: Endereço Eletrônico
ru: Эл. почта
th: อีเมล

source: REGISTRO
cn: 注册
fr: registre
id: Daftar
in: रजिस्टर करें
it: Registrati
jp: 登録
kr: 등록
ru: Регистрация
th: ลงทะเบียน

source: Skype
in: स्काइप
jp: スカイプ

source: Whatsapp
in: व्हाट्सएप्प

source: Facebook
in: फेसबुक
jp: フェイスブック

source: Twitter
fr: Gazouillement
in: ट्विटर

source: Google
in: गूगल

source: Página Personal
cn: 个人页面
fr: page personnelle
id: Halaman Pribadi
in: व्यक्तिगत पेज
it: Pagina Personale
jp: パーソナルページ
kr: 개인 페이지
pt: Página Pessoal
ru: Личная страница
th: หน้าส่วนบุคคล

source: Número del Móvil
cn: 手机号码
fr: Numéro de portable
id: Nomor HP
in: मोबाइल नंबर
it: Numero di Cellulare
jp: 携帯番号
kr: 휴대 전화 번호
pt: Número do Telefone Móvel
ru: Номер мобильного телефона
th: หมายเลขโทรศัพท์มือถือ

source: Sobre mi
cn: 关于我
fr: À propos de moi
id: Tentang saya
in: मेरे विषय में
it: Info su di Me
jp: 自分について
kr: 내 정보
pt: Sobre Mim
ru: Обо мне
th: เกี่ยวกับฉัน

source: Información Personal
cn: 个人信息
fr: Informations personnelles
id: Informasi Pribadi
in: व्यक्तिगत जानकारी
it: Informazioni Personali
jp: 個人情報
kr: 개인 정보
pt: Informação Pessoal
ru: Личная информация
th: ข้อมูลส่วนบุคคล

source: Cambiar Avatar
cn: 更换头像
fr: Changer d'avatar
id: Ganti Avatar
in: अवतार बदलें
it: Cambia Avatar
jp: アバターを変更
kr: 아바타 변경
pt: Mudar Avatar
ru: Изменить аватар
th: เปลี่ยนรูปประจำตัว

source: Cambiar Contraseña
cn: 更换密码
fr: Changer le mot de passe
id: Ganti Kata Sandi
in: पासवर्ड बदलें
it: Cambia Password
jp: パスワードを変更
kr: 패스워드 변경
pt: Mudar Senha
ru: Изменить пароль
th: เปลี่ยนรหัสผ่าน

source: Configuración de Notificaciones
cn: 通知设定
fr: Notifications Paramètres
id: Pengaturan Notifikasi
in: सूचना सेटिंग्स
it: Impostazioni Notifiche
jp: 通知設定
kr: 알림 설정
pt: Configurações de Notificação
ru: Настройки уведомлений
th: การตั้งค่าแจ้งเตือน

source: Nuevo Mensaje
cn: 新消息
fr: Nouveau message
id: Pesan Baru
in: नया सन्देश
it: Nuovo Messaggio
jp: 新メッセージ
kr: 새로운 메시지
pt: Nova Mensagme
ru: Новое сообщение
th: ข้อความใหม่

source: Enviados
cn: 已发送
fr: Envoyé
id: Terkirim
in: भेजे गए
it: Inviati
jp: 送信済み
kr: 전송
pt: Enviadas
ru: Отправлено
th: ส่งแล้ว

source: Recibidos
cn: 已接收
fr: Reçu
id: Diterima
in: प्राप्त हुए
it: Ricevuti
jp: 受信済み
kr: 수신
pt: Recebidas
ru: Получено
th: ได้รับแล้ว

source: De
cn: 发信人
id: Dari
in: से
it: Da
jp: From
kr: 발송인
ru: От
th: จาก

source: Asunto
cn: 问题
fr: Assujettir
id: Subyek
in: विषय
it: Oggetto
jp: 件名
kr: 제목
pt: Assunto
ru: Тема
th: หัวข้อ

source: Fecha
cn: 日期
fr: date
id: Tanggal
in: तिथि
it: Data
jp: 日付
kr: 날짜
pt: Data
ru: Дата
th: วันที่

source: Primera Generación
cn: 第一等级
fr: Première génération
id: Generasi Pertama
in: पहली पीढ़ी
it: Prima Generazione
jp: ファースト・ジェネレーション
kr: 1세대
pt: Primeira Geração
ru: Первое поколение
th: รุ่นแรก

source: Toda la Red
cn: 整个网络
fr: Tout le réseau
id: Seluruh Jaringan
in: सम्पूर्ण नेटवर्क
it: Intero Network
jp: 全ネットワーク
kr: 전체 네트워크
pt: Toda a Rede
ru: Вся сеть
th: เครือข่ายทั้งหมด

source: Imprimir Red de Negocios
cn: 打印业务网络
fr: Imprimer Business Network
id: Cetak Jaringan Bisnis
in: प्रिंट व्यापर नेटवर्क
it: Stampa Network Business
jp: ビジネスネットワークをプリント
kr: 비즈니스 네트워크 인쇄
pt: Imprimir Rede de Negócios
ru: Распечатать деловую сеть
th: พิมพ์เครือข่ายธุรกิจ

source: Red de Usuarios
cn: 用户关系网络
fr: Réseau des utilisateurs
id: Jaringan Pengguna
in: उपयोक्ता नेटवर्क
it: Utenti Network
jp: ユーザーネットワーク
kr: 사용자 네트워크
pt: Rede de Usuários
ru: Сеть пользователей
th: เครือข่ายผู้ใช้งาน

source: Red de Negocios
cn: 业务网络
fr: Réseau d'affaires
id: Jaringan Bisnis
in: व्यापार नेटवर्क
it: Network Business
jp: ビジネスネットワーク
kr: 비즈니스 네트워크
pt: Rede de Negócios
ru: Деловая сеть
th: เครือข่ายธุรกิจ

source: Foto
cn: 照片
fr: photo
in: फोटो
jp: 写真
kr: 사진
ru: Фотография
th: รูป

source: Membresia
cn: 会员
fr: Adhésion
id: Keanggotaan
in: सदस्यता
it: Membership
jp: メンバーシップ
kr: 회워
pt: Filiação
ru: Членство
th: สมาชิก

source: Generación
cn: 级别
fr: Génération
id: Generasi
in: पीढ़ी
it: Generazione
jp: ジェネレーション
kr: 세대
pt: Geração
ru: Поколение
th: รุ่น

source: Posición
cn: 职务
fr: Position
id: Posisi
in: स्थिति
it: Posizione
jp: ポジション
kr: 위치
pt: Posição
ru: Позиция
th: ตำแหน่ง

source: Más información
cn: 更多信息
fr: Plus d'information
id: Informasi lebih lanjut
in: और अधिक जानकारी
it: Maggiori informazioni
jp: もっと情報
kr: 추가 정보
pt: Mais informações
ru: Больше информации
th: ข้อมูลเพิ่มเติม

source: Últimas 24 horas
cn: 过去24小时
fr: Dernières 24 heures
id: 24 jam terakhir
in: पिछले 24 घंटे
it: Ultime 24 ore
jp: 過去24時間
kr: 최근 24시간
ru: Последние 24 часа
th: 24 ชั่วโมงที่แล้ว

source: Semanal
cn: 每周
fr: Hebdomadaire
id: Mingguan
in: साप्ताहिक
it: Settimanale
jp: 週ごと
kr: 주간
ru: Еженедельно
th: รายสัปดาห์

source: Mensual
cn: 每月
fr: Mensuel
id: Bulanan
in: मासिक
it: Mensile
jp: 月ごと
kr: 월간
pt: Mensal
ru: Ежемесячно
th: รายเดือน

source: Trimestral
cn: 每季度
fr: Trimestriel
id: Per kuartal
in: त्रैमासिक
it: Trimestrale
jp: 四半期ごと
kr: 분기별
ru: Ежеквартально
th: รายไตรมาส

source: Anual
cn: 每年
fr: Annuel
id: Tahunan
in: वार्षिक
it: Annuale
jp: 年ごと
kr: 연간
ru: Ежегодно
th: รายปี

source: Por período
cn: 按期间
fr: En période
id: Berdasarkan periode
in: अवधि द्वारा
it: Per periodo
jp: 期間で
kr: 기간별
ru: Каждый период
th: ตามช่วงเวลา

source: Dinero
cn: 资金
fr: argent
id: Uang
in: धन
it: Denaro
jp: お金
kr: 금전
pt: Dinheiro
ru: Деньги
th: เงิน

source: Categoría
cn: 类别
fr: Catégorie
id: Kategori
in: श्रेणी
it: Categoria
jp: カテゴリー
kr: 카테고리
pt: Cartegoria
ru: Категория
th: รายการ

source: No hay Datos disponibles
cn: 无可用数据
fr: Pas de données disponibles
id: Tidak ada data tersedia
in: कोई जानकारी उपलब्ध नही
it: Nessun dato disponibile
jp: 日付は使用不可
kr: 자료 없음
pt: Não Há Dados Disponíveis
ru: Нет данных
th: ไม่มีข้อมูล

source: Audios
cn: 音频
id: Audio
in: ऑडियो'ज
it: Audio
jp: オーディオ
kr: 오디오
pt: Áudios
ru: Аудиозаписи
th: ออดิโอ

source: Ebook
cn: 电子书
in: ई-बुक
kr: 전자책
ru: Эл. книга
th: อีบุ๊ค

source: Adicionar Fichero de Audio
cn: 添加音频文件
fr: Ajouter un fichier audio
id: Tambahkan File Audio
in: ऑडियो फ़ाइल जोड़ें
it: Aggiungi file audio
jp: オーディオファイルを追加
kr: 오디오 파일 추가
pt: Adicionar Arquivo de Áudio
ru: Добавить аудиофайл
th: เพิ่มไฟล์เสียง

source: Adicionar Ebook
cn: 添加电子书
fr: Ajouter eBook
id: Tambahkan eBook
in: ई-बुक जोड़ें
it: Aggiungi eBook
jp: eBookを追加
kr: 전자책 추가
ru: Добавить эл. книгу
th: เพิ่มอีบุ๊ค

source: No hay Fichero Seleccionado
cn: 为选择文件
fr: Aucun fichier sélectionné
id: Tidak Ada File yang Terpilih
in: किसी भी फ़ाइल का चयन नही हुआ
it: Nessun File Selezionato
jp: ファイル選択無し
kr: 선택된 파일 없음
pt: Nenhum Arquivo Selecionado
ru: Файл не выбран
th: ไม่มีไฟล์ที่เลือกไว้

source: Adicionar
cn: 添加
fr: Ajouter
id: Tambahkan
in: जोड़ें
it: Aggiungi
jp: 追加
kr: 추가하기
ru: Добавить
th: เพิ่ม

source: Volver al Listado
cn: 返回列表
fr: Retour à la liste
id: Kembali ke Daftar
in: सूची पर वापस जाएं
it: Torna alla Lista
jp: リストへ戻る
kr: 목록으로 돌아가기
pt: Voltar à Listagem
ru: Вернуться к списку
th: กลับไปยังรายการ

source: Adicionar Software
cn: 添加软件
fr: Ajouter un logiciel
id: Tambahkan Perangkat Lunak
in: सॉफ्टवेयर जोड़ें
it: Aggiungi Software
jp: ソフトウェアを追加
kr: 소프트웨어 추가하기
ru: Добавить ПО
th: เพิ่มซอฟต์แวร์

source: Plataforma
cn: 平台
fr: Plate-forme
id: Platform
in: प्लेटफार्म
it: Piattaforma
jp: プラットフォーム
kr: 플랫폼
ru: Платформа
th: แพลตฟอร์ม

source: Código de Activación
cn: 激活码
fr: Code d'activation
id: Kode Aktivasi
in: एक्टिवेशन कोड
it: Codice di Attivazione
jp: アクティベーションコード
kr: 활성화 코드
pt: Código de Ativação
ru: Код активации
th: รหัสเปิดใช้งาน

source: Seleccionar
cn: 选择
fr: Sélectionner
id: Pilih
in: चयन करें
it: Seleziona
jp: 選択
kr: 선택하기
pt: Selecionar
ru: Выбрать
th: เลือกวิธีการดาวน์โหลด

source: Complete el registro
cn: 完成注册
fr: Enregistrement complet
id: Selesaikan registrasi
in: पंजीकरण पूरा करें
it: Completa registrazione
jp: 登録を完了
kr: 등록 완료
pt: Complete o Registro
ru: Завершить регистрацию
th: ทำการลงทะเบียนให้เสร็จสิ้น

source: Administre su negocio
cn: 管理业务
fr: Gérer votre entreprise
id: Atur bisnis Anda
in: अपने व्यापर का प्रबंधन करे
it: Gestisci il tuo business
jp: ビジネスを管理
kr: 비즈니스 관리
pt: Administre seu Negócio
ru: Управление вашим делом
th: จัดการธุรกิจของคุณ

source: Comprar
cn: 购买
fr: Acheter
id: Beli
in: खरीदें
it: Acquista
jp: 購入
kr: 구매하기
ru: Купить
th: ซื้อ

source: Recuérdame
cn: 提醒我
fr: Rappel
id: Ingatkan saya
in: मुझे याद दिलाएं
it: Ricordamelo
jp: 通知する
kr: 알림하기
pt: Lembrar-me
ru: Напомнить мне
th: แจ้งเตือนฉัน

source: Software
cn: 软件
fr: Logiciel
id: Perangkat Lunak.
in: सॉफ्टवेयर
jp: ソフトウェア
kr: 소프트웨어.
ru: Программное обеспечение
th: ซอฟต์แวร์

source: Idioma
cn: 语言
fr: La langue
id: Bahasa
in: भाषा
it: Lingua
jp: 言語
kr: 언어
ru: Язык
th: ภาษา
