Repository: hmoralesluis/netviral-2016-11-16
Catalog: src/App/FrontBundle/Resources/translations/messages.*.xlf
Languages: cn, fr, id, in, it, jp, kr, pt, ru, th

source: ¿ Alguna vez imaginó tener la posibilidad de obtener grandes ingresos por trabajar en una compañía en expansión a nivel internacional? Pues esto es posible gracias a NETVIRALPRO, una importante empresa multinivel que le dará a usted la posibilidad de crear su propio negocio online sin necesidad de invertir grandes sumas y sin correr el riesgo que le supondría a usted tener un negocio particular. Su única misión en la compañía será potenciar su grupo de trabajo y su red de clientes para poder llegar a obtener importantes beneficios. Para ello, la empresa le dotará de potentes herramientas de marketing que le permitirán hacer crecer su negocio. Netviralpro se encargará del resto: dar alojamiento y mantenimiento de sus páginas personales, prestar servicio de atención al cliente y atención al representante y expandir la compañía a nivel internacional.
cn: 你曾想过为一个高速发展的国际公司工作来获取一笔不菲的收入？那么请不要错过这个机会。Netviralpro是一家重要的多层次营销公司，在这里，你不需要投入大量资金就可以开启你的在线业务，也不用冒着巨大的财务风险创立你的公司。我们公司的唯一使命就是促进商业小组的发展，加强业务网络的构建，帮助我们的用户获取更大收益。因此，公司提供了强大的营销工具，帮助用户拓展自己的在线业务。Netviralpro还提供以下服务：提供个人网页，包括维护、客户服务和关注力，以及我们公司在国际市场上的推广服务。 让用户像团队一样工作，分配工作量，获得翻倍的成果！ 千万不要错过这个绝佳机会！
fr: Avez-vous déjà rêvé de gagner beaucoup d’argent en travaillant pour une entreprise internationale en pleine croissance? C’est votre chance. Netviralpro est une entreprise marketing à multi-niveaux qui vous offre la chance de commencer votre propre business en ligne sans investir de grandes sommes d’argent et ainsi ne pas prendre de gros risques financiers lors de la création de votre entreprise. Netviralpro fait le reste; fournit une page web personnelle comprenant leur maintenance, un service utilisateur client, et la promotion de notre entreprise sur une échelle internationale. Travailler comme une équipe, répartissez le travail à faire, et multipliez les résultats! C’est votre chance; prenez la!
id: Apakah Anda pernah ingin mendapatkan pendapatan kerja yang besar dari sebuah perusahaan internasional yang sedang berkembang pesat? Nah, ini adalah kesempatan Anda. Netviralpro merupakan perusahaan pemasaran multilevel yang penting yang menawarkan kesempatan untuk memulai bisnis online sendiri tanpa investasi uang dalam jumlah besar dan menjalankannya dengan risiko keuangan yang besar yang mungkin terjadi jika Anda memulai perusahaan sendiri. Misi utama perusahaan kami adalah untuk menguatkan kelompok bisnis dan jaringan tersebut sehingga pengguna kami dapat mulai menghasilkan uang dalam jumlah yang tidak sedikit. Untuk merealisasikan hal tersebut, perusahaan menyediakan alat-alat pemasaran yang kuat yang mengizinkan penggunanya untuk menumbuhkan bisnis online mereka. Netviralpro melakukan sisanya; menyediakan halaman web pribadi termasuk dalam perawatan mereka, layanan pelanggan, dan promosi dari perusahaan kami dalam tingkat internasional.
in: क्या आपने कभी भी तेजी से बढ़ती हुई अंतर्राष्ट्रीय कंपनी के लिए काम करते हुए बड़ी आय कमाने की इच्छा की है? यह आपका अवसर है। Netviralpro एक महत्वपूर्ण बहु-स्तरीय मार्केटिंग कंपनी है जो किसी बड़ी राशि के निवेश के बिना और आपको विशाल आर्थिक जोखिमों में डाले बिना अपना खुद का ऑनलाइन व्यवसाय शुरू करने का अवसर देती है जबकि आमतौर पर अपना व्यवसाय शुरू करने पर आपको इन स्थितियों का सामना करना पड़ता है। हमारी कंपनी का एकमात्र लक्ष्य है अपने व्यवसायिक समूह और नेटवर्क को मजबूत बनाना ताकि हमारे प्रयोगकर्ता अच्छे पैसे कमाना शुरू कर सकें। ऐसा करने के लिए, कंपनी प्रभावशाली मार्केटिंग उपकरण प्रदान करती है जिससे प्रयोगकर्ता अपना ऑनलाइन व्यवसाय विकसित कर सकता है। शेष कार्य Netviralpro स्वयं करता है; जैसे वेबपेजों के रखरखाव सहित निजी वेबपेज प्रदान करना, प्रयोगकर्ता ग्राहक सेवा और निरीक्षण प्रदान करना, और अंतर्राष्ट्रीय स्तर पर हमारी कंपनी का प्रचार करना। एक टीम के रूप में कार्य करें, कार्यभार विभाजित करें, और परिणामों में वृद्धि करें! यह आपका अवसर है; इसका ज्यादा से ज्यादा लाभ उठाएं।
it: Hai mai voluto guadagnare un enorme reddito lavorando per un'azienda internazionale dalla rapida crescita? Bene, questa è la tua possibilità. Netviralpro è un'importante azienda di marketing multilivello che ti offre la possibilità di iniziare la tua attività commerciale on-line personale senza investire grosse cifre di denaro e senza correre gli enormi rischi finanziari a cui verresti esposto se avviassi una tua azienda. La sola missione della nostra azienda è quella di rafforzare il suo gruppo commerciale e il suo network in modo che i nostri utenti possano iniziare a guadagnare grosse cifre. Per farlo, l'azienda fornisce potenti strumenti marketing che consentono all'utente di far crescere la propria attività commerciale on-line. Netviralpro pensa a tutto il resto; fornire pagine web personali che includono manutenzione, servizio clienti e attenzione per l'utente, e promozione della nostra azienda a livello internazionale.
jp: 急成長する国際企業で働いて、大きな収入を得たいと思ったことはありませんか。そう、これがその機会です。Netviralproは重要なマルチレベルのマーケティング会社で、自分で会社を始めるときのような巨額のお金を投資して、巨大な金銭的なリスクを負わずに、あなた自身のオンラインビジネスを始める機会を提供しています。私達の会社の唯一の目的は、ユーザーが相応のお金を稼げるように、ビジネスグループとネットワークを強くすることにあります。そのために、会社ではユーザーがオンラインビジネスを拡大できるように、強力なマーケティングのツールを提供しています。Netviralproが他の事の面倒を見ます。保守を含めた個人ウェブページの提供、ユーザーカスタマーサービスとアテンション、国際規模での会社のプロモーションなど。 チームで働き、仕事をわけて、結果を倍増させよう！ あなたの機会です。最大限活用しましょう！
kr: 빠르게 성장하는 국제 회사에 일하면서 큰 수익을 벌고자 하시나요? 지금이 바로 기회입니다. Netviralpro는 거액의 돈을 투자하여 자신의 사업을 시작하는데 큰 재정적 위험을 운영하지 않고 나만의 온라인 비즈니스를 시작할 기회를 제공하는 중대한 다단계 마케팅 회사입니다. 저희 회사의 유일한 목표는 사용자가 상당한 수익을 벌 수 있도록 비즈니스 그룹 및 네트워크를 강화시키는 것입니다. 이와 같이 하여, 사용자가 자신만의 온라인 사업을 성장시키는 강력한 마케팅 도구를 제공합니다. 나머지 일은 Netviralpro에게 맡겨주십시오. 유지 보수, 사용자 고객 서비스 및 배려 그리고 국제 수준에서의 회사 홍보를 포함한 개인 웹페이지를 제공합니다.
pt: Você já imaginou ter a possibilidade de obter grandes lucros para trabalhar em uma empresa expandindo internacionalmente? Pois isso é possível, graças a Netviralpro, uma importante empresa multinível que te dará a possibilidade de criar seu próprio negócio online, sem a necessidade de investir grandes somas e sem correr os riscos comuns aos negócios particulares. Sua única missão na empresa será reforçar seu grupo de trabalho e sua rede de clientes para poder obter lucros significativos. Para isso, a empresa te dará potentes ferramentas de marketing, que vão te permitir fazer crescer seu negócio. Netviralpro cuidará do resto: dar hospedagem e manutenção de suas páginas pessoais, fornecendo serviço de atenção ao cliente e ao representante, e expandindo a empresa a nível internacional.
ru: Вы когда-нибудь задумывались о высокодоходной работе в крупной и быстрорастущей мировой компании? Ну что же, пришло ваше время. Проект Netviralpro – известная компания многоуровневого маркетинга, которая дает вам реальный шанс начать собственное дело в сети, без необходимости инвестирования большого объема средств и использования высокорискованных финансовых инструментов, использование которых попросту неизбежно при открытии собственного дела. Основная и единственная цель нашей компании – усилить свое присутствие и максимально расширить бизнес-сеть, позволив нашим пользователям зарабатывать достойные деньги. Для достижения озвученной цели компания предоставляет мощные маркетинговые инструменты, которые позволяют пользователям развивать их собственный бизнес в сети. Все остальное – работа Netviralpro. Мы предоставляем индивидуальные сайты, обслуживаем и поддерживаем их в рабочем состоянии, предоставляем поддержку пользователей, а также занимаемся активным продвижением компании на мировом уровне.
th: Have you ever wanted to earn a huge income working for a fast growing international company? Well, this is your chance. Netviralpro is an important multilevel marketing company that offers you the chance to start your own online business without investing large sums of money and running the huge financial risks that you would if you started your own company. Our company’s only mission is to strengthen its business group and network so that our users can start earning some serious money. To do so, the company provides powerful marketing tools which allow the user to grow their own online business. Netviralpro does the rest; providing personal webpages including their maintenance, user customer service and attention, and promotion of our company on an international level.

source: Trabajar en equipo divide el trabajo y multiplica los resultados. ¡Este es tu momento, aprovéchalo!
cn: 让用户像团队一样工作，分配工作量，获得翻倍的成果！ 千万不要错过这个绝佳机会！
fr: Work as a team, divide the workload, and multiply the results!
id: Bekerja sebagai tim, bersatu dalam beban kerja, dan lipatgandakan hasilnya! Ini adalah kesempatan Anda; jangan sia-siakan!
in: एक टीम के रूप में कार्य करें, कार्यभार विभाजित करें, और परिणामों में वृद्धि करें! यह आपका अवसर है; इसका ज्यादा से ज्यादा लाभ उठाएं।
it: Lavora come una squadra, divide il carico di lavoro, e moltiplica i risultati! Questa è la tua opportunità; non lasciarsela sfuggire!
jp: チームで働き、仕事をわけて、結果を倍増させよう！ あなたの機会です。最大限活用しましょう！
kr: 팀으로 일하고 작업량을 나누며 결과를 증가시키십시오! 이번이 기회입니다. 최대한 활용하십시오!
pt: Trabalhar em equipe divide o trabalho e multiplica os resultados. Este é seu momento, aproveite-o!
ru: Работа в команде, распределение задач и преумножение результатов! Это ваш шанс, используйте его на полную!
th: Work as a team, divide the workload, and multiply the results!

source: Cree su propia red de trabajo.
cn: 构建自己的业务网络。
fr: Créez votre propre réseau d’entreprise.
id: Ciptakan jaringan bisnis Anda sendiri
in: अपना स्वयं का व्यापार नेटवर्क बनाएं।
it: Create your own business network.
jp: あなた自身のビジネスネットワークを作りましょう。
kr: 나만의 비즈니스 네트워크를 만드세요
pt: Crie sua própria rede de trabalho
ru: Создайте собственную бизнес-сеть
th: สร้างเครือข่ายธุรกิจของคุณเอง

source: Obtenga importantes ingresos.
cn: 开始赚取巨额收入。
fr: Commencez à amasser de sérieux revenus.
id: Mulai dapatkan beberapa penghasilan yang serius
in: वास्तव में धन कमाना शुरू करें।
it: Start earning some serious revenue.
jp: 大いなる収入を獲得し始めましょう。
kr: 거액의 수익을 벌어보십시오
pt: Obtenha receitas importantes
ru: Начните получать действительно серьезный доход
th: เริ่มทำกำไรอย่างจริงจัง

source: Aprender más
cn: 了解详情
fr: En apprendre plus
id: Pelajari lebih dalam
in: और अधिक जानें
it: SCOPRI DI PIÙ
jp: もっと学ぶ
kr: 더 알아보기
pt: SAIBA MAIS
ru: УЗНАТЬ БОЛЬШЕ
th: ศึกษาเพิ่มเติม

source: Ver Planes de Compensación
cn: 更多薪酬方案
fr: Voir les plans de compensation
id: Lihat rencana kompensasi
in: पारितोषिक योजनाएं देखें
it: GUARDA I PIANI DI RICOMPENSA
jp: 報酬制度をみる
kr: 보상 계획 보기
pt: VEJA OS PLANOS DE COMPENSAÇÃO
ru: ПОСМОТРЕТЬ ПРОГРАММУ ВЫПЛАТ
th: ดูแผนค่าตอบแทน

source: Testimonios
cn: 客户感言。
fr: Testimonials
id: TESTIMONI
in: प्रशंशापत्र
it: TESTIMONIANZE
jp: 皆さんの証言
kr: 추천서
pt: DEPOIMENTOS
ru: ОТЗЫВЫ
th: คำยืนยันจากลูกค้า

source: Actualmente somos más de 1000 usuarios y seguimos creciendo!.
cn: 我们目前拥有超过1000名用户，用户数量正在快速增长。这是我们的一些客户感言。
fr: Nous avons actuellement plus de 1,000 utilisateurs qui gagnent du terrain rapidement!.
id: Saat ini kami memiliki lebih dari 1.000 pengguna dan sedang bertumbuh dengan pesat!
in: वर्तमान में, हमारे पास 1,000 से ज्यादा प्रयोगकर्ता हैं और यह तेजी से बढ़ रहे हैं!
it: Al momento abbiamo oltre 1000 utenti e cresciamo rapidamente!
jp: 1,000人以上のユーザーが現在います、ユーザー数は拡大しています。
kr: 저희는 1,000명 이상의 사용자가 있으며, 빠르게 늘어나고 있습니다! 여기에 저희
pt: Atualmente, somos mais de 1000 usuários, e seguimos crescendo!
ru: На сегодняшний день в системе зарегистрировано более 1000 пользователей, число которых растет невероятно быстро!
th: ในขณะนี้เรามีผู้ใช้กว่า 1,000 รายและเติบโตอย่างรวดเร็ว

source: Estas son algunas de las opiniones de nuestros clientes...
cn: 这是我们的一些客户感言。
fr: Voici quelques témoignages de nos clients....
id: Ini adalah beberapa testimoni dari klien kami...
in: यहाँ हमारे ग्राहकों के कुछ उदाहरण हैं।...
it: Ecco alcune testimonianze dei nostri clienti...
jp: こちらは私達の顧客の証言になります。...
kr: 고객으로부터의 일부 평가가 있습니다....
pt: Estas são algumas das opiniões de nossos clientes...
ru: Ниже представлено несколько отзывов от наших клиентов.
th: ต่อไปนี้คือคำยืนยันจากลูกค้าของเรา

source: Ver más testimonios
cn: 更多客户感言
fr: Voir plus de témoignages
id: Lihat lebih banyak testimoni
in: और अधिक प्रशंसापत्र देखें
it: GUARDA ALTRE TESTIMONIANZE
jp: もっと証言をみる
kr: 추천글 더 보기
pt: VEJA MAIS DEPOIMENTOS
ru: ПОСМОТРЕТЬ БОЛЬШЕ ОТЗЫВОВ
th: ดูคำยืนยันจากผู้ใช้เพิ่มเติม

source: PORQUÉ NETVIRALPRO?
cn: 为什么选择与我们合作？为什么选择与我们合作？
fr: POURQUOI TRAVAILLER AVEC NETVIRALPRO?
id: Mengapa bekerja dengan Netviralpro?
in: Netviralpro के साथ काम क्यों करें?
it: Perché lavorare con Netviralpro?
jp: Netviralpro.comで仕事を始める理由
kr: 왜 Netviralpro로 작업하나요?
pt: Por que Netviralpro?
ru: Почему стоит работать с Netviralpro?
th: ทำไมต้องร่วมงานกับ Netviralpro

source: NETVIRALPRO ofrece al usuario una oportunidad única para trabajar por cuenta propia pero siempre apoyada por una importante red de trabajo que forma nuestra comunidad. Como usuario dentro de la comunidad NETVIRALPRO tendrá la posibilidad de tener un horario flexible y disfrutar de su tiempo libre mientras obtiene elevados beneficios por el trabajo de su red de contactos. En NETVIRALPRO le damos la oportunidad de aprovechar al máximo sus capacidades. ¿Ha soñado alguna vez estar ganando dinero mientras está de viaje, va de compras, está cenando con su familia o sale de fiesta con sus amigos? ¡NETVIRALPRO es su oportunidad!
cn: Netviralpro社区拥有宝贵的业务网络，为用户提供了一个为自己工作的独特机会。Netviralpro业务网络为你提供弹性的工作时间，你可以一边享受休闲时光，一边挣大钱。Netviralpro为你提供了一身身手的好机会。 你曾梦想在旅行、购物时可以网络赚钱吗？你曾梦想和家人聚餐、和朋友外出游玩时也可以网络赚钱吗？Netviralpro是你梦想起航的地方！
fr: Netviralpro offre à ses utilisateurs une opportunité unique de travailler à leur propre compte tout en étant continuellement supporté par notre réseau d’entreprise inestimable de la communauté. En tant qu’utilisateur du réseau Netviralpro, vous pouvez profiter des heures de travail flexibles pour que vous puissiez profiter de votre temps libre tout en obtenant de gros profits depuis votre réseau d’entreprise. Netviralpro vous donne la chance de maximiser vos propres capacités. Avez-vous déjà rêvé de vous faire de l’argent en ligne tout en profitant de votre vie? Netviralpro est votre chance!
id: Netviralpro menawarkan penggunanya kesempatan unik untuk bekerja sendiri ketika secara terus-menerus didukung oleh komunitas jaringan bisnis kami yang tidak ternilai. Sebagai pengguna jaringan Netviralpro, Anda dapat menikmati jam kerja yang fleksibel untuk benar-benar menikmati waktu luang Anda sambil menghasilkan keuntungan besar dari jaringan bisnis Anda. Netviralpro memberikan Anda kesempatan untuk benar-benar memaksimalkan kemampuan Anda. Apakah Anda pernah bermimpi menghasilkan uang secara online ketika sedang berwisata, belanja, makan bersama keluarga Anda atau pergi berpesta dengan teman-teman? Netviralpro adalah kesempatan Anda!
in: Netviralpro अपने प्रयोगकर्ताओं को हमारे समुदाय के बहुमूल्य व्यापार नेटवर्क द्वारा निरंतर रूप से सहयोग प्राप्त करते हुए अपने लिए काम करने का एक अनोखा अवसर प्रदान करता है। Netviralpro नेटवर्क के अंतर्गत एक प्रयोगकर्ता होने के नाते, आप अपने व्यवसाय नेटवर्क से विशाल मुनाफा कमाते हुए अपने खाली समय का वास्तव में आनंद लेने के लिए अनुकूलनीय कार्यकारी समय का लाभ उठा सकते हैं। Netviralpro आपको अपनी खुद की क्षमताओं में वृद्धि करने का अवसर देता है। क्या आपने कभी भी यात्रा करते हुए, खरीदारी करते हुए, अपने परिवार के साथ खाते-पीते हुए या दोस्तों के साथ पार्टी करते हुए ऑनलाइन पैसे कमाने का सपना देखा है? Netviralpro आपका अवसर है!
it: Netviralpro ai suoi utenti l'opportunità unica di lavorare da soli ricevendo continuo supporto dall'inestimabile network commerciale della nostra community. In quanto utente all'interno del network Netviralpro, puoi goderti orari lavorativi flessibili per goderti davvero il tuo tempo libero guadagnando enormi profitti grazie al tuo business network. Netviralpro ti dà la possibilità di massimizzare veramente le tue abilità. Hai mai sognato di guadagnare denaro on-line mentre viaggi, mentre fai shopping, mentre siedi a tavola con la tua famiglia o esci a fare festa con gli amici? Netviralpro è la tua chance!
jp: Netviralproはユーザーに対して、私達のコミュニティーの非常に貴重なビジネスネットワークに常に支えられながら、自分自身のために働くというユニークな機会を提供しています。 Netviralproネットワークのユーザーとして、ビジネスネットワークから大きな利益をえながら、自由な時間をエンジョイできるフレキシブルな労働時間を設定できるという利点を享受できます。 Netviralproはあなたの力を最大限に使えるチャンスを提供します。 旅行やショッピング、家族との食事、友達とパーティーなどを楽しみながら、オンラインでお金を稼ぐという事を夢見たことはありませんか。 Netviralproはあなたにピッタリの機会です。
kr: Netviralpro는 우리 사회의 귀중한 사업 네트워크로 지속적으로 지원되는 동시에 직접 작업할 특별한 기회를 사용자에게 제공합니다. Netviralpro 네트워크 내에 사용자로서, 기업 네트워크에서 큰 이익을 가지는 동시에 실제로 자유 시간을 가지며 유연한 근무 시간을 즐길 수 있습니다. Netviralpro는 자신의 능력을 최대화할 수 있는 기회를 제공합니다. 여행, 쇼핑, 가족과의 식사 또는 친구와 파티 참석을 하는 동시에 온라인으로 수익을 갖는 꿈을 가져보셨나요? Netviralpro가 바로 당신의 기회가 됩니다!
pt: Netviralpro oferece ao usuário uma oportunidade única para trabalhar por conta própria, porém, sempre apoiado por uma importante rede de trabalho que forma a nossa comunidade. Como usuário dentro da comunidade Netviralpro, você terá a possibilidade de ter um horário flexível e desfrutar de seu tempo livre enquanto ganha altos lucros pelo trabalho de sua rede de contatos. Em Netviralpro, te damos a oportunidade de aproveitar ao máximo suas capacidades. Você já sonhou em ganhar dinheiro enquanto viaja, faz compras, janta com sua família ou faz festas com seus amigos? Worlfofopportunities é sua oportunidade!
ru: Netviralpro offers its users a unique opportunity to work for themselves while being continuously supported by our community’s invaluable business network. As a user within the Netviralpro network, you can enjoy flexible working hours to actually enjoy your free time while earning huge profits from your business network. Netviralpro gives you the chance to really maximize your own abilities. Have you ever dreamed of making money online while travelling, shopping, sharing a meal with your family or going out partying with friends? Netviralpro is your chance!
th: Netviralpro มอบโอกาสที่ไม่เหมือนใครให้แก่ผู้ใช้ในการทำงานให้กับตัวเองและในขณะเดียวกันได้รับการสนับสนุนอย่างต่อเนื่องจากชุมชนเครือข่ายธุรกิจที่ประเมินค่าไม่ได้ของเรา ในฐานะผู้ใช้ภายในเครือข่าย Netviralpro คุณจะเพลิดเพลินไปกับชั่วโมงทำงานที่ยืดหยุ่นที่คุณสามารถสนุกไปกับเวลาว่างและทำกำไรมหาศาลในเวลาเดียวกันจากเครือข่ายธุรกิจของคุณ Netviralpro ให้โอกาสของคุณในการใช้ความสามารถของคุณเองได้อย่างเต็มที่ คุณเคยฝันในการสร้างรายได้ออนไลน์และในขณะเดียวกันสามารถเดินทางท่องเที่ยว ชอปปิ้ง รับประทานอาหารร่วมกับครอบครัวหรือออกไปสังสรรค์กับเพื่อนๆไหม Netviralpro คือโอกาสของคุณ!

source: Trabajo en equipo
cn: 团队合作
fr: Travail d’équipe
id: Kerja sama Tim
in: टीमवर्क
it: Lavoro di squadra
jp: チームワーク
kr: 팀워크
pt: Trabalho em equipe
ru: Работа в команде
th: การทำงานเป็นทีม

source: La forma en que se concibe el negocio. Cada uno trabaja individualmente pero además se beneficia del trabajo de la red que ha creado.
cn: 公司业务设想：每个人构建自己的业务网络，为自己工作的同时，也能从他人的工作中获益。
fr: C’est ainsi que l’entreprise a été conçue. Chaque personne travaille individuellement mais bénéficieront du travail des autres dans leur réseau d’entreprise.
id: Ini adalah bagaimana perusahaan kami dikenal. Setiap orang bekerja secara individual tetapi juga menerima keuntungan dari pekerjaan orang lain di dalam jaringan bisnis mereka.
in: इसी प्रकार से व्यवसाय नियोजित किया गया है। प्रत्येक व्यक्ति व्यक्तिगत रूप से कार्य करता है लेकिन उसे अपने व्यापार नेटवर्क के अंदर दूसरों के कार्य से भी लाभ मिलेगा।
it: Questo è il modo in cui è stato concepito il business. Ciascuna persona lavora individualmente ma riceve anche i benefici del lavoro degli altri all'interno del relativo business network.
jp: ビジネスはこうあるべきだと考えられています。それぞれが個人で働きながら、ビジネスネットワーク内で他の人の仕事からも利益を得ることができます。
kr: 이는 사업이 시작되는 방법입니다. 각 사람이 개별적으로 일을 하지만 비즈니스 네트워크 내에서 다른 사람의 작업에서 혜택을 받게 될 것입니다.
pt: A forma em que o negócio é concebido. Cada um trabalha individualmente, mas também se beneficia do trabalho da rede que criou.
ru: Именно такая идея лежит в основе нашего бизнеса. Каждый участник работает отдельно, получая доход от других пользователей в рамках своей деловой сети.
th: นี่คือแนวความคิดของธุรกิจ โดยแต่ละบุคคลทำงานอย่างอิสระแต่ยังได้รับประโยชน์จากการทำงานของบุคคลอื่นๆภายในเครือข่ายธุรกิจของตนเอง

source: Beneficio por esfuerzo
cn: 付出与回报
fr: Effort récompensé
id: Imbalan atas usaha
in: प्रयास के लिए पुरस्कार
it: Ricompensa degli sforzi
jp: 努力への報酬
kr: 노력에 대한 보상
pt: Benefício por esforço
ru: Достойная награда за усилия
th: รางวัลสำหรับความพยายาม

source: Cada usuario recibe beneficio por su esfuerzo personal y por el esfuerzo del grupo de trabajo que él mismo ha creado.
cn: 在每个人的业务网络中，你不仅可以从自己的工作中获益，也可以从他人的工作中获益。
fr: Chaque utilisateur bénéficient de leur travail personnel et du travail des autres utilisateurs de leur réseau d’entreprise.
id: Setiap pengguna menerima keuntungan dari hasil kerja pribadi mereka dan juga dari hasil pekerjaan orang lain yang berada di jaringan bisnis mereka.
in: प्रत्येक प्रयोगकर्ता को अपने व्यक्तिगत कार्य साथ ही साथ उसके व्यापार नेटवर्क के अंदर मौजूद अन्य लोगों के कार्य से भी फायदा प्राप्त होता है।
it: Ciascun utente riceve dei benefici per il proprio lavoro personale così come per il lavoro di altre persone all'interno del proprio business network.
jp: ユーザーはそれぞれのビジネスネットワーク内で個人の仕事からのみでなく、他人の仕事からも利益を受け取ることが出来ます。
kr: 각 사용자는 비즈니스 네트워크 내에 다른 사람들과의 작업뿐만 아니라 개인 작업에 혜택을 받습니다.
pt: Cada usuário recebe lucros por seu esforço pessoal e pelo esforço do grupo de trabalho que o mesmo criou.
ru: Каждый пользователь получает вознаграждение за свою работу, а также за работу других участников своей деловой сети.
th: ผู้ใช้แต่ละรายได้รับสิทธิประโยชน์จากการทำงานส่วนบุคคลรวมถึงการทำงานของบุคคลอื่นอื่นๆภายในเครือข่ายธุรกิจของตนเอง

source: Transparencia
cn: 透明度
fr: Transparence
id: Transparansi
in: पारदर्शिता
it: Trasparenza
jp: 透明性
kr: 투명성
pt: Transparência
ru: Прозрачность
th: ความโปร่งใส

source: El modo en que la empresa se muestra hacia todos sus usuarios, las empresas y los clientes potenciales.
cn: 公司的信息资料将会向所有用户、企业和潜在客户公开。
fr: Il y a une transparence complète de façon à ce que l’entreprise soit présentée à ses utilisateurs, entreprises, et clients potentiels.
id: Terdapat transparansi penuh terhadap apa yang ditunjukkan oleh perusahaan kepada para pengguna, bisnis, dan klien potensial.
in: कंपनी जिस तरीके से अपने प्रयोगकर्ताओं, व्यापारों, एवं संभावित ग्राहकों के लिए प्रस्तुत की जाती है उसमें पूर्ण पारदर्शिता है।
it: C'è trasparenza completa nel modo in cui l'azienda viene presentata ai suoi utenti, alle attività commerciali, e ai potenziali clienti.
jp: 会社がユーザーやビジネス、顧客となる可能性がある人などに対して公開される方法に関して、完璧な透明性を確保しています。
kr: 회사가 사용자, 비즈니스 및 잠재 고객에게 제공되는 방식에는 전체적인 투명성이 있습니다.
pt: O modo que a empresa se mostra a todos os usuários, às empresas e aos clientes potenciais.
ru: Компания придерживается принципа полной прозрачности в работе со своими клиентами, деловыми партнерами и потенциальными участниками.
th: บริษัทให้บริการแก่ผู้ใช้ การทำธุรกิจและลูกค้ามุ่งหวังทุกรายด้วยความโปร่งใสทั้งหมด

source: Sostenibilidad
cn: 可持续性
fr: Durabilité
id: Keberlanjutan
in: स्थिरता
it: Sostenibilità
jp: 持続性
kr: 지속 가능성
pt: Sustentabilidade
ru: Стабильность
th: การพัฒนาอย่างยั่งยืน

source: La forma en que la empresa plantea la idea de negocio.
cn: 公司实施可持续经营策略。
fr: L’entreprise crée des stratégies de business durables.
id: Perusahaan membentuk strategi bisnis yang berkelanjutan.
in: कंपनी चिरस्थायी व्यवसायिक रणनीतियां बनाती है।
it: L'azienda forma delle strategie commerciali sostenibili.
jp: 会社では持続性の有るビジネス計画を立てています。
kr: 회사는 지속 가능한 비즈니스 전략을 형성합니다.
pt: A forma com que a empresa coloca a ideia do negócio.
ru: Компания создает и использует в работе исключительно надежные бизнес-стратегии.
th: บริษัทเกิดขึ้นจากยุทธศาสตร์การทำธุรกิจที่ยั่งยืน

source: Eficacia
cn: 效率性
fr: Efficacité
id: Efisiensi
in: कुशलता
it: Efficienza
jp: 効率性
kr: 효율성
pt: Eficiência
ru: Эффективность
th: ความมีประสิทธิภาพ
