Repository: hmoralesluis/netviral-2016-11-16
Catalog: src/App/FrontBundle/Resources/translations/messages.*.xlf
Languages: cn, fr, id, in, it, jp, kr, pt, ru, th

source: Descripción
cn: 描述
fr: La description
id: Deskripsi
in: विवरण
it: Descrizione
jp: 説明
kr: 설명
pt: Descrição
ru: Описание
th: คำอธิบาย

source: Sistema operativo
cn: 操作系统
fr: Système opérateur
id: Sistem Operasi
in: ऑपरेटिंग सिस्टम
jp: オペレーティング・システム
kr: 운영 체제
pt: Sistema Operacional
ru: Операционная система
th: ระบบปฏิบัติการ

source: Categoría
cn: 类别
fr: Catégorie
id: Kategori
in: श्रेणी
it: Categoria.
jp: カテゴリー
kr: 카테고리
pt: Categoria
ru: Категория
th: รายการ

source: A continuación le aparecerán los softwares disponibles por la compra de este producto
cn: 购买产品后即可使用该软件。
fr: Le logiciel sera disponible à l'achat bientôt
id: Perangkat lunak akan segera tersedia untuk pembelian produk ini.
in: इस उत्पाद की खरीददारी के लिए सॉफ्टवेयर शीघ्र ही उपलब्ध होगा
it: Il software sarà presto disponibile per l’acquisto di questo prodotto.
jp: この製品の購入のためのソフトウェアはもうすぐ使用可能となります。
kr: 소프트웨어는 곧 해당 제품을 구매하여 사용할 수 있습니다
pt: Em seguida, aparecerão os softwares disponíveis pela compra deste produto.
ru: В ближайшее время программное обеспечение за покупку данного продукта будет доступно
th: จะมีซอฟต์แวร์ให้จากการซื้อสินค้าตัวนี้ในเร็วๆนี้

source: La empresa tiene derechos de uso de todos los softwares mostrados en la plataforma
cn: 公司有权在平台上展示所有软件。
fr: L'entreprise a le droit d'utiliser tout logiciel affiché sur la plateforme.
id: Perusahaan memiliki hak untuk menggunakan semua perangkat lunak yang ditampilkan pada platform.
in: कम्पनी को प्लेटफॉर्म पर दर्शाए गए सभी सॉफ्टवेयरों को प्रयोग करने की अनुमति है।
it: L’azienda ha il diritto di usare tutto il software visualizzato sulla piattaforma.
jp: プラットフォームに表示された全ソフトウェアを会社は使用する権利があります。
kr: 본사는 해당 플랫폼에 표시된 모든 소프트웨어를 사용할 권리를 가집니다.
pt: A empresa tem direitos de uso de todos os softwares mostrados na plataforma.
ru: Компания имеет право использовать любое программное обеспечение, представленное в рамках платформы
th: บริษัทมีสิทธิ์ในการใช้งานซอฟต์แวร์ทั้งหมดที่แสดงบนแพลตฟอร์ม

source: Queda expresamente prohibida la reventa de los productos fuera del portal
cn: 明确禁止在本网站意外转售该产品。
fr: La revente de produits hors du site web est totalement prohibée.
id: Penjualan ulang produk diluar situs web ini sangat tidak diperbolehkan.
in: इस वेबसाइट के बाहर उत्पादों को रिलीज़ करना स्पष्ट रूप से वर्जित है।
it: La rivendita di prodotti al di fuori di questo sito web è esplicitamente proibita.
jp: このウェブサイト外で製品の再販売は明確に禁止されています。
kr: 웹 사이트 외부의 제품 재판매는 명시적으로 금지됩니다.
pt: Fica expressamente proibida a revenda dos produtos fora do portal.
ru: Перепродажа и реализация программных продуктов за пределами данного сайта категорически запрещена
th: ห้ามไม้ให้มีการนำสินค้าไปขายซ้ำนอกเว็บไซต์โดยเด็ดขาด

source: Los softwares incluyen todas las actualizaciones disponibles
cn: 软件包括所有可用更新。
fr: Le logiciel inclut toutes les mises à jour disponibles.
id: Perangkat lunak termasuk semua pembaruan yang tersedia.
in: सॉफ्टवेयर में सभी उपलब्ध अपडेट्स हैं
it: Il software include tutti gli aggiornamenti disponibili.
jp: ソフトウェアにはすべて使用可能なアップデートが含まれています。
kr: 소프트웨어에는 사용 가능한 모든 업데이트가 포함됩니다.
pt: Os softwares incluem todas as astualizações disponíveis.
ru: Программное обеспечение включает в себя все доступные обновления
th: ซอฟต์แวร์รวมอัพเดททั้งหมด

source: En caso de abuso o infracción, contacte con nosotros
cn: 若出现产品滥用的违法行为，请联系我们。
fr: Contactez nous en cas d'abus ou d'infractions.
id: Hubungi kami dalam kejadian penyalahgunaan atau infraksi.
in: दुरुपयोग और उल्लंघन की अवस्था में हमसे संपर्क करें
it: Contattaci in caso di abuso o violazioni.
jp: 違反行為があった際は連絡してください。
kr: 남용 또는 위반이 있는 경우 연락주시길 바랍니다
pt: Em caso de abuso ou infração, contate-nos.
ru: Свяжитесь с нами в случае обнаружения нарушений
th: ติดต่อเราหากมีการละเมิดหรือการกระทำผิดกฎหมาย

source: Notificación
cn: 通知
fr: Notification
id: Notifikasi
in: सूचना
it: Notifica
jp: 通知
kr: 알림
pt: Notificação
ru: Уведомление
th: การแจ้ง

source: Se ha presentado un problema con el software y no hay actualizaciones disponibles. Aconsejamos que desinstale el software de su ordenador
cn: 软件出现错误，目前无法更新。我们建议您在电脑上卸载该软件。
fr: Il y a un problem avec le logiciel et aucune mise à jour n'est disponible. Nous vous suggérons de désinstaller le logiciel de votre ordinateur.
id: Ada masalah dengan perangkat lunak dan tidak ada pembaruan yang tersedia. Kami menyarankan Anda meng-uninstall perangkat lunak dari komputer Anda.
in: सॉफ्टवेयर के साथ कुछ समस्या है और कोई भी अपडेट्स उपलब्ध नही हैं। हमारी सलाह है कि आप सॉफ्टवेयर को अपने कंप्यूटर से अन-इंस्टाल कर दें।
it: Si è verificato un problema con il software e non sono disponibili aggiornamenti, suggeriamo che tu disinstalli il software dal computer.
jp: ソフトウェアに問題があり、使用可能なアップデートはありません。パソコンからソフトウェアをアンインストールすることをおすすめします。
kr: 소프트웨어에 문제가 있어 업데이트를 사용할 수 없습니다. 귀하의 컴퓨터에 소프트웨어 제거를 권장드립니다.
pt: Se o software apresentou algum problema e não há atualizações disponíveis, aconselhamos que você desinstale o software de seu computador.
ru: Обнаружена проблема с данным программным обеспечением. Обновления отсутствуют. Мы рекомендуем вам удалить данное программное обеспечение с компьютера
th: มีปัญหากับซอฟต์แวร์และไม่มีการอัพเดท เราขอแนะนำให้คุณเลิกติดตั้งซอฟต์แวร์จากคอมพิวเตอร์ของคุณ

source: Estas son las tarjetas de negocio. Para poder editar su propia tarjeta de negocio necesitará
cn: 这是名片选项卡，您可以通过以下步骤编辑您的名片：
fr: Voici les cartes de visite. Pour éditer votre propre carte de visite vous avez besoin de:
id: Berikut adalah kartu bisnis. Untuk mengedit kartu bisnis Anda sendiri Anda akan membutuhkan:
in: यें बिजनेस कार्ड्स हैं। अपने स्वयं के बिजनेस कार्ड को सम्पादित करने के लिए आपको चाहिए:
it: Questi sono biglietti da visita. Per modificare u tuoi biglietti da visita avrai bisogno di:
jp: これらは名刺です。自分の名刺を編集するには以下の手順に従ってください：
kr: 해당하는 것은 비즈니스 카드입니다. 자신의 명함을 편집하려면 다음이 필요합니다:
pt: Estes são os cartões de negócios. Para poder editar seu próprio cartão de negócio, você precisará:
ru: Ниже представлены визитные карточки. Для редактирования и создания ваших собственных визитных карточек выполните следующие шаги:
th: นี่คือนามบัตร หากคุณต้องการแก้ไขนามบัตรของคุณเอง คุณต้อง:

source: Paso 1: Descargar los archivos adjuntos (Archivos PSD)
cn: 步骤1：下载附件(PSD文件)。
fr: Étape 1: Télécharger des extensions (Fichiers PSD).
id: Langkah 1: Unduh lampiran (file PSD).
in: स्टेप 1: अटैचमेंट्स डाउनलोड करें (PSD फाइल्स)
it: Fase 1: Scaricare gli allegati (file PDF).
jp: ステップ1： 添付ファイルをダウンロード（PSDファイル）
kr: 1단계: 첨부 파일을 다운로드합니다 (PSD 파일)
pt: Passo 1: Fazer o download dos arquivos anexos (Arquivos PSD)
ru: 1-й шаг: Загрузите вложенные файлы (в формате PSD)
th: ขั้นตอนที่ 1: ดาวน์โหลดเอกสารแนบ (ไฟล์ PDF)

source: Paso 2: Tener instalado Adobe Photoshop o Ilustrator en su PC
cn: 步骤2：在电脑上安装Adobe Photoshop或Illustrator。
fr: Étape 2: Installer Adobe Photoshop ou Illustrator sur votre PC.
id: Langkah 2: Instal Adobe Photoshop atau Illustrator di PC Anda.
in: स्टेप 2: अपने पीसी पर एडोब फोटोशॉप या इलस्ट्रेटर इंस्टाल करें
it: Fase 2: Installare Adobe Photoshop o Illustrator sul tuo PC.
jp: ステップ2： AdobeフォトショップまたはイラストレーターをあなたのPCにインストールする。
kr: 2단계: PC에 Adobe Photoshop(어도비 포토샵) 또는 Illustrator(일러스트레이터)를 설치합니다.
pt: Passo 2: ter instalado o Adobe Photoshop ou Ilustrator em seu PC.
ru: 2-й шаг: Установите программу Adobe Photoshop или Illustrator на ваш компьютер
th: ขั้นตอนที่ 2: ติดตั้ง Adobe Photoshop หรือ Illustrator บนเครื่องพีซีของคุณ

source: Paso 3: Editarlas con sus datos
cn: 步骤3：添加您的数据进行编辑
fr: Étape 3: Les éditer avec vos données.
id: Langkah 3: Edit dengan data Anda.
in: स्टेप 3: उन्हें अपने डेटा के साथ एडिट करें
it: Fase 3: Modificarli con i tuoi dati.
jp: ステップ3： 自分のデータを使って編集する。
kr: 3단계: 데이터를 편집합니다.
pt: Passo 3: editá-los com seus dados.
ru: 3-й шаг: Отредактируйте файлы, используя ваши данные
th: ขั้นตอนที่ 3: แก้ไขด้วยข้อมูลของคุณ

source: Seguidamente se mostrarán los archivos adjuntos del producto que ha adquirido. Pinche encima de los archivos adjuntados para poderlos descargar. Recibirá notificaciones cuando se añadan nuevos archivos
cn: 您购买产品后，产品的附件马上就会展示出来。点击即可下载附加文件。新文件添加后，您会收到一个通知。
fr: Les extensions du produit que vous venez d'acheter seront affichées sous peu. Cliquez sur l'extension pour la télécharger. Vous recevrez une notification lorsque les nouveaux fichiers seront ajoutés.
id: Lampiran produk yang Anda beli akan ditampilkan segera. Klik pada file terlampir untuk mengunduh. Anda akan menerima notifikasi saat file baru ditambahkan.
in: उन उत्पादों के अटैचमेंट्स, जिन्हें आपने खरीदा है, जल्दी ही प्रदर्शित किए जाएंगे। डाउनलोड करने के लिए अटैच्ड फ़ाइल पर क्लिक करें। जब नई फाइलें एड हो जाएंगी तो आपको सूचना प्राप्त होगी।
it: Gli allegati dei prodotti da te acquistati saranno visualizzati a breve. Fai clic sui file in allegato per scaricarli. Riceverai una notifica quando saranno aggiunti nuovi file.
jp: 購入した製品の添付ファイルはすぐに表示されます。添付ファイルをクリックしてダウンロードして下さい。新ファイルが追加された際は通知を受け取れます。
kr: 구매한 제품의 첨부 파일은 바로 표시됩니다. 다운로드할 첨부 파일을 클릭합니다. 새로운 파일이 추가될 때 알림을 받게 됩니다.
pt: A seguir, são mostrados os arquivos anexos do produto que você adquiriu. Clique sobre os arquivos para poder fazer o download. Você receberá notificações quando novos arquivos forem adicionados.
ru: Приложения, связанные с продуктами, которые вы приобрели, будут доступны в ближайшее время. Нажмите на вложенные файлы для их загрузки. При добавлении новых файлов вы получите уведомление
th: เอกสารแนบผลิตภัณฑ์ที่คุณได้ซื้อจะแสดงในเร็วๆนี้ คลิกที่ไฟล์แนบเพื่อดาวน์โหลด คุณจะได้รับการแจ้งเมื่อไฟล์ถูกเพิ่มแล้ว

source: Gracias por adquirir el producto!
cn: 感谢您购买该产品！
fr: Merci d'avoir acheté le produit!
id: Terima kasih telah membeli produk!
in: उत्पाद को खरीदने के लिए आपका धन्यवाद!
it: Grazie per aver acquistato questo prodotto!
jp: 製品のご購入ありがとうございます！
kr: 제품을 구매해주셔서 감사합니다.
pt: Obrigado por adquirir o produto!
ru: Благодарим вас за покупку продукта!
th: ขอขอบคุณในการซื้อผลิตภัณฑ์!

source: A partir de ahora podrá beneficiarse de las ventajas de obtener este producto!
cn: 现在您可以从产品优势中获益！
fr: Vous pouvez maintenant bénéficier des avantages liés à l'obtention de ce produit!
id: Anda kini dapat memanfaatkan dari keuntungan memiliki produk ini!
in: अब आप इस उत्पाद से मिलने वाली सुविधाओं का लाभ ले सकते हैं!
it: Ora puoi beneficiare dei vantaggi ottenibili da questo prodotto!
jp: あなたは今この製品を獲得できる権利を享受できます！
kr: 해당 제품에 있는 장점의 혜택을 누릴 수 있습니다!
pt: A partir de agora, você poderá se beneficiar das vantagens de obter este produto!
ru: Теперь вы можете воспользоваться всеми преимуществами владения данным продуктом!
th: ตอนนี้คุณสามารถรับประโยชน์ได้จากผลิตภัณฑ์ตัวนี้!

source: Enhorabuena, ya tienes activado el producto!
cn: 恭喜您激活该产品！
fr: Félicitations, vous avez activé le produit!
id: Selamat, Anda telah mengaktifkan produk!
in: बधाई हो, आपने उत्पाद को सक्रिय कर दिया है!
it: Congratulazioni, hai attivato il prodotto!
jp: おめでとうございます、製品のアクティベーションが完了しました！
kr: 축하합니다, 제품이 활성화되었습니다!
pt: Parabéns, você já ativou o produto!
ru: Поздравляем, вы успешно активировали ваш продукт!
th: ขอแสดงความยินดี คุณได้เปิดใช้งานผลิตภัณฑ์ตัวนี้แล้ว

source: Desde este momento comisionará con el 100% del valor de sus ventas!
cn: 从现在开始，您会从销售中获得100佣金的价值！
fr: A partir de maintenant, vous aurez 100% de comission sur la valeur de votre vente!
id: Mulai sekarang, Anda akan mendapatkan 100% komisi nilai penjualan Anda!
in: अब से, आपको अपनी बिक्री के मूल्य का 100% कमीशन मिलेगा!
it: D’ora in poi, riceverai il 100% di commissioni sul valore delle vendite!
jp: 今から、あなたはセールスの価値の100％のコミッションを得られます。
kr: 지금부터, 판매값의 100% 커미션을 받게됩니다!
pt: A partir deste momento, você comissionará 100% do valor de suas vendas!
ru: Начиная с текущего момента вы будете получать комиссию в размере 100% от объема ваших продаж!
th: จากนี้เป็นต้นไป คุณจะได้รับค่าคอมมิชชั่น 100% จากมูลค่าการขายของคุณ!

source: Porcentaje de beneficio por venta realizada:
cn: 销售利润率
fr: Pourcentage de profit par vente effectuée
id: Persentase laba per penjualan yang dilakukan
in: प्रत्येक बिक्री का लाभ प्रतिशत
it: Percentuale di profitto per vendita realizzata
jp: 完了したセールスあたりの利益率
kr: 판매 당 수익 퍼센트
pt: Porcentagem de lucro por venda realizada
ru: Процент прибыли, полученной с каждой продажи
th: อัตราร้อยละกำไรต่อยอดขายที่ทำได้

source: Porcentaje de beneficio por venta realizada de los usuarios de tu red:
cn: 从业务网络中的用户获得的销售利润率
fr: Pourcentage de profit par vente effectuée par les utilisateurs de votre réseau
id: Persentase laba per penjualan yang dilakukan oleh pengguna di jaringan Anda
in: आपके नेटवर्क पर दूसरे उपयोक्ताओं द्वारा की गई बिक्री का लाभ प्रतिशत
it: Percentuale di profitto per vendita realizzata dagli utenti del tuo network
jp: あなたのネットワークのユーザーが完了したセールスあたりの利益率
kr: 네트워크에서 사용자가 성공한 판매 당 수익 퍼센트
pt: Porcentagem de lucro por venda realizada pelos usuários de sua rede
ru: Процент прибыли, полученной пользователями вашей сети с каждой продажи
th: อัตราร้อยละกำไรต่อยอดขายที่ทำได้โดยผู้ใช้งานบนเครือข่ายของคุณ

source: Beneficio por venta realizada:
cn: 销售利润
fr: Profit par vente effectuée
id: Laba per penjualan yang dilakukan
in: प्रति बिक्री लाभ
it: Profitti realizzati per vendita
jp: 完了したセールスあたりの利益
kr: 성공한 판매 당 수익
pt: Lucro por venda realizada
ru: Прибыль, полученная с каждой продажи
th: กำไรต่อยอดขายที่ทำได้

source: Beneficio por venta realizada por usuario de tu red:
cn: 从业务网络中的用户获得的销售利润
fr: Profit par vente effectuée par les utilisateurs de votre réseau.
id: Laba per penjualan oleh pengguna di jaringan Anda
in: आपके नेटवर्क पर दूसरे उपयोक्ताओं द्वारा की गई बिक्री का लाभ
it: Profitti realizzati per vendita dagli utenti del tuo network
jp: あなたのネットワークのユーザーが完了したセールスあたりの利益
kr: 네트워크에서 사용자에 의한 판매 당 수익
pt: Lucro por venda realizada por usuário da sua rede
ru: Прибыль, полученная пользователями вашей сети с каждой продажи
th: กำไรต่อยอดขายที่ทำได้โดยผู้ใช้งานบนเครือข่ายของคุณ

source: Ruso
cn: 俄语
fr: Russe
id: Bahasa Rusia
in: रुसी
it: Russo
jp: ロシア語
kr: 러시아어
pt: Russo
ru: Русский
th: รัสเซีย

source: Frances
cn: 法语
fr: Français
id: Bahasa Perancis
in: फ्रेंच
it: Francese
jp: フランス語
kr: 프랑스어
pt: Francês
ru: Французский
th: ฝรั่งเศส

source: Italiano
cn: 意大利语
fr: Italien
id: Bahasa Italia
in: इटैलियन
jp: イタリア語
kr: 이탈리아어
ru: Итальянский
th: อิตาเลียน

source: Koreano
cn: 韩语
fr: Coréen
id: Bahasa Korea
in: कोरियन
it: Coreano
jp: 韓国語
kr: 한국어
pt: Coreano
ru: Корейский
th: เกาหลี

source: Chino
cn: 中文
fr: Chinois
id: Bahasa Cina
in: चीनी
it: Cinese
jp: 中国語
kr: 중국어
pt: Chinês
ru: Китайский
th: จีน

source: Indonesio
cn: 印尼语
fr: Indonésien
id: Bahasa Indonesia
in: इंडोनेशियन
it: Indonesiano
jp: インドネシア語
kr: 인도네시아어
pt: Indonésio
ru: Индонезийский
th: อินโดนีเซีย

source: Indio
cn: 印地语
fr: Hindi
id: Bahasa India
in: हिंदी
it: Hindi
jp: ヒンディー語
kr: 힌디어
pt: Indiano
ru: Хинди
th: ฮินดี

source: Portugués
cn: 葡萄牙语
fr: Portuguais
id: Bahasa Portugis
in: पुर्तगाली
it: Portoghese
jp: ポルトガル語
kr: 포르투갈어
pt: Português
ru: Португальский
th: โปรตุเกส

source: Japonés
cn: 日语
fr: Japonais
id: Bahasa Jepang
in: जापानी
it: Giapponese
jp: 日本語
kr: 일본어
pt: Japonês
ru: Японский
th: ญี่ปุ่น

source: Tailandes
cn: 泰语
fr: Thai
id: Bahasa Thailand
in: थाई
it: Thailandese
jp: タイ語
kr: 태국어
pt: Tailandês
ru: Тайский
th: ไทย

source: Compras Recientes
cn: 最近购买记录
fr: Achats récents
id: Pembelian Baru-baru Ini
in: नवीनतम खरीददारीयाँ
it: Acquisti Recenti
jp: 最近の購入
kr: 최근 구매
pt: Compras Recentes
ru: Последние покупки
th: การซื้อล่าสุด

source: Buscar en el Sitio
cn: 搜索网站
fr: Chercher le site
id: Cari Situs
in: साइट को खोजें
it: Cerca sul Sito
jp: サイトを検索
kr: 사이트 검색
pt: Buscar no Site
ru: Поиск по сайту
th: ค้นหาเว็บไซต์

source: Precio
cn: 价格
fr: Prix
id: Harga
in: मूल्य
it: Rezzo
jp: 価格
kr: 가격
pt: Preço
ru: Стоимость
th: ราคา

source: Tiempo de entrega
cn: 交付时间
fr: Temps de livraison
id: Waktu pengiriman
in: डिलीवरी समय
it: Tempo di consegna
jp: デリバリータイム
kr: 배송 시간
pt: Tempo de entrega
ru: Срок доставки
th: เวลาในการจัดส่ง

source: Be social
cn: 网站社交化
fr: Social
id: Jadilah sosial
in: सामाजिक बनें
it: Diventa social
jp: ソーシャルになる
kr: 소셜 되기
pt: Seja social
ru: Будьте в центре событий

source: Añadir al carrito
cn: 放进购物车
fr: Ajouter au panier
id: Tambahkan ke Keranjang Belanja
in: शॉपिंग कार्ट में जोड़ें
it: Aggiungi al Carrello
jp: ショッピングカートに追加
kr: 쇼핑 카트에 담기
pt: Adicionar ao carrinho
ru: Добавить в корзину
th: เพิ่มลงในรถเข็นสินค้า

source: Carro de compras
cn: 购物车
fr: Panier
id: Keranjang Belanja
in: शॉपिंग कार्ट
it: Carrello Acquisti
jp: ショッピングカート
kr: 장바구니
pt: Carrinho de compras
ru: Корзина покупок
th: รถเข็นสินค้า

source: Ver carrito
cn: 查看购物车
fr: Voir panier
id: Tampilkan Keranjang Belanja
in: शॉपिंग कार्ट को देखें
it: Visualizza Carrello Acquisti
jp: ショッピングカートを見る
kr: 장바구니 보기
pt: Ver carrinho
ru: Показать корзину покупок
th: ดูรถเข็นสินค้า

source: Artículos
cn: 文章
fr: Articles
id: Artikel
in: सामान
it: Articoli
jp: 記事
kr: 품목
pt: Artigos
ru: Артикулы
th: บทความ

source: Revisar el pedido
cn: 审查订单
fr: Voir commande
id: Tinjau pesanan
in: आर्डर का निरीक्षण करें
it: Rivedi ordine
jp: 注文をレビュー
kr: 주문 확인하기
pt: Revisar o pedido
ru: Посмотреть ваш заказ
th: ตรวจสอบคำสั่งซื้อ

source: Cantidad
cn: 数量
fr: Quantité
id: Kuantitas
in: संख्या
it: Quantità
jp: 量
kr: 수량
pt: Quantidade
ru: Количество
th: จำนวน

source: Subtotal
cn: 分类汇总
fr: Sous total
in: पूर्ण योग
it: Subtotale
jp: サブトータル
kr: 소계
ru: Подитог
th: ยอดรวมบางส่วน

source: total de la orden
cn: 总价
fr: Prix total
id: Total Harga
in: कुल मूल्य
it: Prezzo Totale
jp: 総価格
kr: 총 가격
pt: Preço total
ru: Общая стоимость
th: ราคารวม

source: continuar comprando
cn: 继续购买
fr: Continuer achats
id: Lanjutkan Belanja
in: शॉपिंग जारी रखें
it: Continua gli Acquisti
jp: ショッピングを続ける
kr: 쇼핑 계속하기
ru: Продолжить покупки
th: ซื้อสินค้าต่อ

source: Pagar
cn: 付款
fr: Payer
id: Bayar
in: भुगतान करें
it: Paga
jp: 払う
kr: 결제하기
ru: Оплатить
th: ชำระ

source: Pinche aquí para descargar
cn: 点击下载
fr: Télécharger
id: Klik disini untuk mengunduh
in: डाउनलोड करने के लिए क्लिक करें
it: Clicca qui per scaricare
jp: ここをクリックしてダウンロード
kr: 다운로드하려면 여기를 클릭하십시오
pt: Clique aqui para fazer o download
ru: Нажмите для загрузки
th: คลิกที่นี่เพื่อดาวน์โหลด

source: Categoría
cn: 类别
fr: Catégorie
id: Kategori
in: श्रेणी
it: Categoria
jp: カテゴリー
kr: 카테고리
pt: Categoria
ru: Категория
th: รายการ

source: Puede que expiremos contratos con los distribuidores de algunos de estos softwares y dejen de funcionar. En caso de dejar de funcionar, lo substituiremos por otros que puedan ayudarle a mejorar su rendimiento online
cn: 有些软件产品过期后会导致他们无法工作，所以要确保与分销商签订合同。这样，我们可以帮您更换产品，提升在线绩效。
fr: Les contrats avec les distributeurs de certains de ces logiciels peuvent expirer et ils arrêteront de fonctionner. Dans ce cas, nous les remplacerrons avec d'autrez pour améliorer vos performances en ligne.
id: Kontrak dengan distributor beberapa produk perangkat lunak ini dapat berakhir yang akan menyebabkan berhenti bekerja. Dalam kasus ini, kami akan menggantinya dengan yang lain untuk membantu Anda meningkatkan performa online Anda.
in: इन सॉफ्टवेयर उत्पादों के वितरकों के साथ कुछ अनुबंध समाप्त हो सकते हैं जिससे यें काम करना बंद कर देंगे। इस स्थिति में, हम उन्हें दूसरे सॉफ्टवेयर से बदल देंगे जिससे आप अपने ऑनलाइन प्रदर्शन को बेहतर बना सकें।
it: I contratti con i distributori di alcuni di questi prodotti software possono scadere, cosa che ne interromperà il funzionamento. In tal caso, li sostituiremo con altri per aiutarti a migliorare le tue prestazioni online.
jp: これらのソフトウェア製品の販売者との契約が切れ、ソフトウェアが動かなくなることがあります。その場合はあなたのオンラインパフォーマンスを改善するために他のソフトウェアと交換します。
kr: 해당 소프트웨어에 관한 일부 제품 유통 업체와의 계약은 작동 중지의 원인이 되어 만료될 수 있습니다. 이러한 경우, 온라인 성능을 개선하는데 도움이 되는 다른 제품으로 대체됩니다.
pt: Pode ser que expiremos os contratos com os distribuidores de alguns destes softwares e eles deixem de funcionar. Caso isso aconteça, nós os substituiremos por outros que possam ajudá-lo a melhorar seu rendimento online.
ru: Срок действия соглашений с некоторыми поставщиками может закончиться, что приведет к прекращению работы программного обеспечения. При возникновении подобной ситуации, мы заменим такие продукты новыми, чтобы улучшить эффективность вашей работы в сети
th: สัญญากับผู้จำหน่ายผลิตภัณฑ์ซอฟต์แวร์บางตัวอาจหมดอายุและส่งผลให้ซอฟต์แวร์หยุดทำงาน ในกรณีนี้ เราจะแทนที่ด้วยซอฟต์แวร์ตัวอื่นเพื่อช่วยคุณพัฒนาประสิทธิภาพธุรกิจออนไลน์

source: En caso de tener problemas con las actualizaciones de los softwares, desinstale el software de su PC, descargue la última versión e instálela
cn: 如果您的软件更新出现任何问题，请先在电脑上卸载软件，然后下载并安装软件的最新版本。
fr: Si vous avez des problèmes à mettre un jour un logiciel, désinstallez le logiciel de votre pc, et téléchargez la dernière version.
id: Jika Anda memiliki masalah dengan memperbarui perangkat lunak apapun, uninstall perangkat lunak dari PC Anda, lalu unduh dan instal versi terbaru.
in: यदि आपको किसी सॉफ्टवेयर को अपडेट करने में समस्या आ रही है, सॉफ्टवेयर को अपने पीसी से अन-इंस्टाल करें, इसके बाद नवीनतम वर्जन डाउनलोड और इंस्टाल करें।
it: In caso di problemi con l‘aggiornamento di qualsiasi software, disinstalla il software dal tuo PC, poi scarica ed installa la versione più recente.
jp: ソフトウェアのアップデートに問題がある場合は、パソコンからソフトウェアをアンインストールした後に、最新バージョンのソフトウェアをダウンロードしてインストールしてください。
kr: 만일 소프트웨어를 업데이트하는데 문제가 발생한 경우, PC에 설치한 소프트웨어를 제거하고 최신 버전으로 다운로드하여 설치해주시기 바랍니다.
pt: Caso tenha problemas com a atualização dos softwares, desinstale o software de seu PC, faça o download da última versão e a instale.
ru: В случае возникновения проблем при обновлении программного обеспечения, мы рекомендуем вам удалить такое программное обеспечение с вашего компьютера, после чего скачать и установить актуальную версию
th: หากคุณมีปัญหาในการอัพเดทซอฟต์แวร์ โปรดเลิกติดตั้งซอฟต์แวร์จากเครื่องพีซี จากนั้นทำการดาวน์โหลดและติดตั้งเวอร์ชั่นล่าสุด

source: Software actualizado, descargue la última versión
cn: 软件可更新，请下载最新版本。
fr: Logiciel mis à jour, téléchargez la dernière version
id: Perangkat lunak terbarui, unduh versi terbaru.
in: सॉफ्टवेयर अपडेट हो गया है, नवीनतम वर्जन डाउनलोड करें।
it: Software aggiornato, scarica la versione più recente
jp: ソフトウェアがアップデートされました、最新バージョンをダウンロードして下さい。
kr: 소프트웨어를 업데이트하려면 최신 버전을 다운로드 해주십시오.
pt: Software atualizado, faça o download da última versão.
ru: Доступно обновление, пожалуйста, загрузите актуальную версию ПО
th: ซอฟต์แวร์อัพเดทแล้ว ดาวน์โหลดเวอร์ชั่นล่าสุด

source: Contenido
cn: 内容
fr: Contenu
id: Konten
in: कंटेंट
it: Contenuto
jp: コンテンツ
kr: 콘텐츠
pt: Conteúdo
ru: Контент
th: เนื้อหา

source: Documento
cn: 文件
fr: Document
id: Dokumen
in: दस्तावेज
jp: ドキュメント
kr: 문서
ru: Документ
th: เอกสาร

source: Video
cn: 视频
fr: Vidéo
in: वीडियो
jp: ビデオ
kr: 비디오
pt: Vídeo
ru: Видеозапись
th: วิดีโอ

source: Conferencia
cn: 会议
fr: Conférence
id: Konferensi
in: कांफ्रेंस
it: Conferenza
jp: コンファレンス
kr: 회의
pt: Conferência
ru: Конференция
th: การประชุม

source: Contraseña
cn: 密码
fr: le mot de passe
id: Kata Sandi
in: पासवर्ड
it: Password
jp: パスワード
kr: 패스워드
pt: Senha
ru: пароль
th: รหัสผ่าน

source: Chatear
cn: 交谈
fr: Chat
id: Obrolan
in: चैट
it: Chat
jp: チャット
kr: 채팅
pt: Chat
ru: Чат
th: แชท

source: Chatear con todos los usuarios de la red
cn: 与平台上的所有用户交谈
fr: Parlez avec tous les utilisateurs de notre plateforme
id: Mengobrol dengan semua pengguna di platform kami
in: हमारे प्लेटफॉर्म पर सभी उपयोक्ताओं से चैट करें
it: Chatta con tutti gli utenti sulla tua piattaforma
jp: 私達のプラットフォームの全ユーザーとチャット
kr: 플랫폼에 모든 사용자와 채팅
pt: Converse com todos os usuários de nossa plataforma
ru: Общайтесь с пользователями нашей платформы
th: แชทกับผู้ใช้งานทุกรายบนแพลตฟอร์มของเรา

source: Enviar mensaje
cn: 发送信息
fr: Envoyer un message
id: Kirim pesan
in: संदेश भेजें
it: Invia messaggio
jp: メッセージを送る
kr: 메시지 보내기
pt: Enviar mensagem
ru: Отправить сообщение
th: ส่งข้อความ

source: Enviar mensaje a todos los usuarios de la red
cn: 给业务网络上的用户发一条信息
fr: Envoyer un message aux utilisateurs de votre réseau.
id: Kirim pesan pada pengguna di jaringan Anda.
in: अपने नेटवर्क पर उपयोक्ताओं को सन्देश भेजें।
it: Invia un messaggio agli utenti del tuo network.
jp: あなたのネットワークのユーザーにメッセージを送る
kr: 자신의 네트워크에서 사용자에게 메시지를 보내기.
pt: Envie uma mensagem aos usuários de sua rede
ru: Отправляйте сообщения пользователям нашей сети.
th: ส่งข้อความไปยังผู้ใช้งานในเครือข่ายของคุณ
